"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 5000, \"word_counts\": \"{\\\"the\\\": 3937, \\\"church\\\": 35, \\\"of\\\": 1655, \\\"jesus\\\": 12, \\\"christ\\\": 6, \\\"has\\\": 220, \\\"been\\\": 214, \\\"appointed\\\": 2, \\\"to\\\": 2582, \\\"exercise\\\": 7, \\\"authority\\\": 4, \\\"rather\\\": 19, \\\"than\\\": 121, \\\"power\\\": 29, \\\"in\\\": 1229, \\\"prayer\\\": 6, \\\"and\\\": 2346, \\\"practice\\\": 8, \\\"ok\\\": 34, \\\"so\\\": 415, \\\"june\\\": 5, \\\"flew\\\": 3, \\\"by\\\": 216, \\\"we\\\": 435, \\\"are\\\": 375, \\\"already\\\": 34, \\\"july\\\": 14, \\\"that's\\\": 42, \\\"cool\\\": 16, \\\"with\\\": 601, \\\"all\\\": 343, \\\"employees\\\": 6, \\\"except\\\": 9, \\\"one\\\": 318, \\\"who\\\": 200, \\\"made\\\": 54, \\\"her\\\": 296, \\\"parking\\\": 6, \\\"privileges\\\": 1, \\\"a\\\": 1877, \\\"10\\\": 23, \\\"year\\\": 63, \\\"personal\\\": 13, \\\"jihad\\\": 1, \\\"i\\\": 2526, \\\"had\\\": 309, \\\"read\\\": 47, \\\"many\\\": 83, \\\"books\\\": 15, \\\"district\\\": 2, \\\"being\\\": 86, \\\"described\\\": 5, \\\"wanted\\\": 40, \\\"check\\\": 24, \\\"it\\\": 994, \\\"out\\\": 306, \\\"ours\\\": 1, \\\"was\\\": 752, \\\"first\\\": 119, \\\"revolution\\\": 2, \\\"history\\\": 11, \\\"mankind\\\": 2, \\\"that\\\": 1054, \\\"truly\\\": 13, \\\"reversed\\\": 1, \\\"course\\\": 48, \\\"government\\\": 23, \\\"three\\\": 38, \\\"little\\\": 121, \\\"words\\\": 28, \\\"people\\\": 160, \\\"however\\\": 24, \\\"while\\\": 70, \\\"good\\\": 127, \\\"graces\\\": 1, \\\"you\\\": 597, \\\"will\\\": 260, \\\"enjoy\\\": 18, \\\"pleasure\\\": 4, \\\"stimulating\\\": 1, \\\"conversation\\\": 6, \\\"both\\\": 53, \\\"learned\\\": 17, \\\"lustful\\\": 1, \\\"it's\\\": 165, \\\"much\\\": 114, \\\"more\\\": 182, \\\"stacato\\\": 1, \\\"jerky\\\": 1, \\\"movements\\\": 3, \\\"like\\\": 273, \\\"having\\\": 62, \\\"an\\\": 226, \\\"epileptic\\\": 1, \\\"fit\\\": 7, \\\"without\\\": 46, \\\"falling\\\": 6, \\\"down\\\": 106, \\\"perhaps\\\": 23, \\\"feel\\\": 62, \\\"bit\\\": 40, \\\"safer\\\": 3, \\\"just\\\": 280, \\\"because\\\": 157, \\\"utterly\\\": 2, \\\"public\\\": 17, \\\"nature\\\": 7, \\\"this\\\": 574, \\\"place\\\": 51, \\\"jogged\\\": 1, \\\"up\\\": 314, \\\"local\\\": 14, \\\"football\\\": 7, \\\"pitch\\\": 2, \\\"did\\\": 114, \\\"couple\\\": 31, \\\"circuits\\\": 1, \\\"short\\\": 17, \\\"bursts\\\": 2, \\\"'running'\\\": 1, \\\"before\\\": 90, \\\"jogging\\\": 1, \\\"back\\\": 166, \\\"yeh\\\": 2, \\\"kyi\\\": 1, \\\"chat\\\": 3, \\\"on\\\": 677, \\\"daily\\\": 5, \\\"told\\\": 55, \\\"i'd\\\": 37, \\\"be\\\": 498, \\\"at\\\": 446, \\\"club\\\": 9, \\\"friday\\\": 23, \\\"crosses\\\": 2, \\\"generational\\\": 1, \\\"lines\\\": 6, \\\"generation\\\": 6, \\\"shall\\\": 6, \\\"praise\\\": 3, \\\"his\\\": 266, \\\"works\\\": 9, \\\"another\\\": 56, \\\"but\\\": 537, \\\"constitutionalists\\\": 1, \\\"lot\\\": 50, \\\"weird\\\": 7, \\\"ideas\\\": 11, \\\"outside\\\": 22, \\\"how\\\": 127, \\\"interpret\\\": 2, \\\"constitution\\\": 2, \\\"jake\\\": 2, \\\"younger\\\": 6, \\\"faster\\\": 2, \\\"dog\\\": 19, \\\"would\\\": 181, \\\"get\\\": 261, \\\"away\\\": 55, \\\"unscathed\\\": 1, \\\"yet\\\": 42, \\\"tail\\\": 3, \\\"between\\\": 31, \\\"legs\\\": 4, \\\"nevertheless\\\": 1, \\\"don't\\\": 154, \\\"know\\\": 162, \\\"often\\\": 30, \\\"post\\\": 25, \\\"new\\\": 125, \\\"chapter\\\": 5, \\\"ongoing\\\": 3, \\\"saga\\\": 1, \\\"do\\\": 254, \\\"my\\\": 787, \\\"best\\\": 44, \\\"entertain\\\": 1, \\\"masses\\\": 3, \\\"towel\\\": 2, \\\"headed\\\": 10, \\\"boy\\\": 15, \\\"butt\\\": 9, \\\"loving\\\": 3, \\\"terrorists\\\": 4, \\\"not\\\": 446, \\\"ruin\\\": 2, \\\"day\\\": 156, \\\"other\\\": 115, \\\"night\\\": 79, \\\"watched\\\": 13, \\\"charlie's\\\": 1, \\\"angel's\\\": 1, \\\"2\\\": 55, \\\"which\\\": 106, \\\"recommend\\\": 3, \\\"anyone\\\": 28, \\\"beyond\\\": 10, \\\"family\\\": 36, \\\"dared\\\": 1, \\\"approach\\\": 6, \\\"authorities\\\": 2, \\\"for\\\": 810, \\\"fear\\\": 13, \\\"they\\\": 344, \\\"too\\\": 120, \\\"might\\\": 52, \\\"disappeared\\\": 2, \\\"organic\\\": 2, \\\"stuff\\\": 44, \\\"taken\\\": 25, \\\"care\\\": 24, \\\"composter\\\": 1, \\\"lovely\\\": 13, \\\"ciara\\\": 2, \\\"recently\\\": 10, \\\"got\\\": 115, \\\"us\\\": 110, \\\"hi\\\": 3, \\\"i'll\\\": 45, \\\"dig\\\": 1, \\\"garden\\\": 8, \\\"any\\\": 103, \\\"now\\\": 169, \\\"yesterday\\\": 36, \\\"co\\\": 7, \\\"worker\\\": 3, \\\"said\\\": 115, \\\"she\\\": 249, \\\"go\\\": 136, \\\"home\\\": 83, \\\"'cause\\\": 1, \\\"left\\\": 46, \\\"house\\\": 71, \\\"something\\\": 94, \\\"am\\\": 167, \\\"very\\\": 116, \\\"rarely\\\": 4, \\\"able\\\": 30, \\\"see\\\": 150, \\\"myself\\\": 52, \\\"as\\\": 414, \\\"others\\\": 21, \\\"instead\\\": 17, \\\"own\\\": 53, \\\"warped\\\": 1, \\\"mirror\\\": 4, \\\"animal\\\": 5, \\\"or\\\": 289, \\\"person\\\": 38, \\\"digging\\\": 1, \\\"its\\\": 54, \\\"mulch\\\": 1, \\\"base\\\": 6, \\\"grand\\\": 3, \\\"scheme\\\": 1, \\\"things\\\": 95, \\\"if\\\": 262, \\\"some\\\": 228, \\\"reason\\\": 28, \\\"i'm\\\": 203, \\\"really\\\": 140, \\\"sure\\\": 52, \\\"about\\\": 311, \\\"uber\\\": 1, \\\"tinies\\\": 1, \\\"sick\\\": 6, \\\"make\\\": 120, \\\"sainsbury's\\\": 1, \\\"could\\\": 110, \\\"find\\\": 52, \\\"no\\\": 153, \\\"network\\\": 9, \\\"bring\\\": 19, \\\"together\\\": 29, \\\"cables\\\": 1, \\\"long\\\": 89, \\\"enough\\\": 42, \\\"strong\\\": 8, \\\"channel\\\": 6, \\\"feelings\\\": 10, \\\"t\\\": 13, \\\"systems\\\": 8, \\\"established\\\": 3, \\\"nine\\\": 9, \\\"pops\\\": 1, \\\"within\\\": 20, \\\"country\\\": 21, \\\"there\\\": 245, \\\"longer\\\": 17, \\\"leniency\\\": 1, \\\"social\\\": 11, \\\"democrats\\\": 5, \\\"either\\\": 24, \\\"ended\\\": 13, \\\"throwing\\\": 2, \\\"keg\\\": 1, \\\"party\\\": 21, \\\"saturday\\\": 14, \\\"denim\\\": 1, \\\"shirt\\\": 7, \\\"jeans\\\": 8, \\\"red\\\": 15, \\\"slides\\\": 2, \\\"cross\\\": 8, \\\"earrings\\\": 1, \\\"rune\\\": 1, \\\"necklace\\\": 1, \\\"is\\\": 859, \\\"boon\\\": 1, \\\"bane\\\": 1, \\\"have\\\": 567, \\\"suspect\\\": 4, \\\"tv\\\": 19, \\\"viewers\\\": 2, \\\"love\\\": 66, \\\"hate\\\": 18, \\\"relationship\\\": 13, \\\"infernal\\\": 1, \\\"machine\\\": 10, \\\"after\\\": 118, \\\"getting\\\": 52, \\\"hear\\\": 32, \\\"'this\\\": 3, \\\"bathroom\\\": 8, \\\"sucks\\\": 3, \\\"'\\\": 62, \\\"gen\\\": 2, \\\"y\\\": 1, \\\"em\\\": 3, \\\"week\\\": 60, \\\"from\\\": 308, \\\"tomorrow\\\": 24, \\\"them\\\": 175, \\\"couldn't\\\": 25, \\\"resist\\\": 2, \\\"pondering\\\": 2, \\\"reasons\\\": 10, \\\"behind\\\": 17, \\\"using\\\": 15, \\\"particular\\\": 12, \\\"word\\\": 18, \\\"story\\\": 22, \\\"experiences\\\": 9, \\\"specific\\\": 3, \\\"women\\\": 20, \\\"i've\\\": 95, \\\"always\\\": 63, \\\"pictured\\\": 1, \\\"god\\\": 41, \\\"bright\\\": 9, \\\"light\\\": 21, \\\"highlights\\\": 1, \\\"time\\\": 261, \\\"thought\\\": 69, \\\"right\\\": 89, \\\"talking\\\": 31, \\\"think\\\": 156, \\\"favorites\\\": 2, \\\"reality\\\": 6, \\\"phenomenon\\\": 3, \\\"save\\\": 6, \\\"voice\\\": 16, \\\"mail\\\": 9, \\\"apparently\\\": 10, \\\"clears\\\": 1, \\\"itself\\\": 15, \\\"periodically\\\": 2, \\\"nice\\\": 37, \\\"photo\\\": 13, \\\"central\\\": 4, \\\"auckland\\\": 1, \\\"caught\\\": 9, \\\"bus\\\": 11, \\\"downtown\\\": 6, \\\"sightseeing\\\": 2, \\\"around\\\": 109, \\\"waitemata\\\": 1, \\\"harbor\\\": 2, \\\"viaduct\\\": 1, \\\"area\\\": 21, \\\"haven't\\\": 24, \\\"heard\\\": 20, \\\"jousting\\\": 1, \\\"show\\\": 46, \\\"dinner\\\": 19, \\\"went\\\": 84, \\\"closing\\\": 1, \\\"most\\\": 84, \\\"delightful\\\": 1, \\\"lord\\\": 13, \\\"master\\\": 4, \\\"never\\\": 94, \\\"bound\\\": 3, \\\"again\\\": 78, \\\"sin\\\": 7, \\\"here\\\": 99, \\\"earth\\\": 15, \\\"when\\\": 244, \\\"r\\\": 4, \\\"newborn\\\": 1, \\\"j\\\": 1, \\\"gave\\\": 26, \\\"father's\\\": 5, \\\"blessing\\\": 4, \\\"our\\\": 169, \\\"congregation\\\": 4, \\\"second\\\": 29, \\\"client\\\": 8, \\\"wants\\\": 19, \\\"change\\\": 25, \\\"listen\\\": 8, \\\"lighter\\\": 2, \\\"note\\\": 16, \\\"asked\\\": 28, \\\"me\\\": 450, \\\"what\\\": 253, \\\"christmas\\\": 18, \\\"school\\\": 61, \\\"started\\\": 33, \\\"30\\\": 20, \\\"minutes\\\": 32, \\\"late\\\": 19, \\\"still\\\": 78, \\\"kids\\\": 33, \\\"waiting\\\": 18, \\\"hour\\\": 28, \\\"london\\\": 4, \\\"addison\\\": 1, \\\"wesley\\\": 1, \\\"2000\\\": 7, \\\"portions\\\": 2, \\\"available\\\": 9, \\\"online\\\": 15, \\\"o'reilly\\\": 2, \\\"com\\\": 11, \\\"nic\\\": 1, \\\"miroslav\\\": 1, \\\"definitely\\\": 7, \\\"looks\\\": 31, \\\"kinky\\\": 1, \\\"bold\\\": 2, \\\"bought\\\": 10, \\\"their\\\": 169, \\\"75\\\": 5, \\\"000\\\": 10, \\\"sold\\\": 7, \\\"149\\\": 2, \\\"america\\\": 11, \\\"called\\\": 39, \\\"judeo\\\": 1, \\\"christian\\\": 11, \\\"nation\\\": 15, \\\"based\\\": 12, \\\"original\\\": 7, \\\"settlers\\\": 1, \\\"founding\\\": 3, \\\"fathers\\\": 6, \\\"structure\\\": 2, \\\"sexual\\\": 8, \\\"politics\\\": 9, \\\"way\\\": 107, \\\"give\\\": 35, \\\"clear\\\": 20, \\\"guidelines\\\": 1, \\\"pray\\\": 12, \\\"anyway\\\": 30, \\\"thank\\\": 14, \\\"gawd\\\": 1, \\\"browser\\\": 1, \\\"wars\\\": 4, \\\"mostly\\\": 10, \\\"over\\\": 95, \\\"choice\\\": 10, \\\"need\\\": 70, \\\"each\\\": 64, \\\"faced\\\": 3, \\\"decision\\\": 11, \\\"'million\\\": 1, \\\"dollar\\\": 7, \\\"smile'\\\": 1, \\\"according\\\": 13, \\\"daddy\\\": 3, \\\"isn't\\\": 17, \\\"least\\\": 44, \\\"biased\\\": 2, \\\"sad\\\": 8, \\\"say\\\": 80, \\\"there'll\\\": 1, \\\"probably\\\": 37, \\\"four\\\": 19, \\\"five\\\": 19, \\\"votes\\\": 2, \\\"nonsense\\\": 3, \\\"bad\\\": 39, \\\"he\\\": 421, \\\"didn't\\\": 76, \\\"learn\\\": 9, \\\"those\\\": 85, \\\"years\\\": 89, \\\"lansing's\\\": 1, \\\"finishing\\\": 4, \\\"secure\\\": 5, \\\"genuine\\\": 2, \\\"realization\\\": 2, \\\"nick\\\": 1, \\\"intentionally\\\": 1, \\\"hurt\\\": 11, \\\"paul\\\": 6, \\\"can\\\": 198, \\\"friend\\\": 37, \\\"mystic\\\": 3, \\\"shadow\\\": 4, \\\"knew\\\": 30, \\\"were\\\": 191, \\\"dark\\\": 7, \\\"side\\\": 26, \\\"past\\\": 23, \\\"shield\\\": 1, \\\"looking\\\": 41, \\\"daughter\\\": 14, \\\"live\\\": 32, \\\"special\\\": 17, \\\"colonies\\\": 1, \\\"islands\\\": 1, \\\"south\\\": 11, \\\"pacific\\\": 2, \\\"tear\\\": 1, \\\"eye\\\": 11, \\\"bush\\\": 24, \\\"stunned\\\": 1, \\\"600\\\": 2, \\\"soldiers\\\": 9, \\\"thanksgiving\\\": 3, \\\"celebration\\\": 2, \\\"makeshift\\\": 1, \\\"military\\\": 13, \\\"baghdad\\\": 3, \\\"international\\\": 6, \\\"airport\\\": 10, \\\"signed\\\": 2, \\\"document\\\": 3, \\\"ago\\\": 35, \\\"ask\\\": 26, \\\"osce\\\": 1, \\\"observe\\\": 2, \\\"elections\\\": 6, \\\"vacation\\\": 6, \\\"normandy\\\": 1, \\\"brittany\\\": 1, \\\"ile\\\": 1, \\\"de\\\": 7, \\\"r\\\\u00e9\\\": 1, \\\"kitty\\\": 6, \\\"meets\\\": 3, \\\"son\\\": 13, \\\"ll\\\": 2, \\\"tries\\\": 2, \\\"macarena\\\": 1, \\\"uh\\\": 3, \\\"huh\\\": 1, \\\"swapo\\\": 2, \\\"winner\\\": 2, \\\"says\\\": 27, \\\"activist\\\": 1, \\\"willem\\\": 1, \\\"nathinge\\\": 1, \\\"trying\\\": 31, \\\"impress\\\": 2, \\\"old\\\": 71, \\\"loaned\\\": 1, \\\"money\\\": 29, \\\"you'll\\\": 8, \\\"unfortunately\\\": 10, \\\"real\\\": 37, \\\"player\\\": 7, \\\"watch\\\": 19, \\\"movie\\\": 22, \\\"clips\\\": 1, \\\"'everything\\\": 1, \\\"me'\\\": 2, \\\"sometimes\\\": 35, \\\"can't\\\": 52, \\\"help\\\": 39, \\\"temporary\\\": 3, \\\"linked\\\": 3, \\\"economic\\\": 7, \\\"political\\\": 11, \\\"climate\\\": 1, \\\"start\\\": 32, \\\"cycle\\\": 1, \\\"term\\\": 8, \\\"increase\\\": 4, \\\"energy\\\": 13, \\\"prices\\\": 2, \\\"record\\\": 9, \\\"industry\\\": 8, \\\"then\\\": 156, \\\"annual\\\": 1, \\\"sales\\\": 8, \\\"appear\\\": 6, \\\"free\\\": 30, \\\"fall\\\": 16, \\\"recent\\\": 7, \\\"pvrs\\\": 1, \\\"holden's\\\": 1, \\\"monaro\\\": 1, \\\"delany\\\": 1, \\\"'i\\\": 9, \\\"tension\\\": 3, \\\"screams\\\": 3, \\\"awakened\\\": 1, \\\"american\\\": 20, \\\"dream\\\": 12, \\\"joining\\\": 1, \\\"faculty\\\": 3, \\\"1986\\\": 1, \\\"spent\\\": 16, \\\"philippines\\\": 3, \\\"teaching\\\": 7, \\\"theology\\\": 2, \\\"diocesan\\\": 1, \\\"seminary\\\": 1, \\\"since\\\": 64, \\\"someone\\\": 55, \\\"every\\\": 55, \\\"truely\\\": 1, \\\"interested\\\": 7, \\\"devil\\\": 2, \\\"wears\\\": 3, \\\"prada\\\": 1, \\\"liked\\\": 19, \\\"nanny\\\": 1, \\\"diaries\\\": 1, \\\"queen\\\": 2, \\\"latifah\\\": 1, \\\"don\\\\u2019t\\\": 10, \\\"plus\\\": 13, \\\"i\\\\u2019m\\\": 18, \\\"white\\\": 24, \\\"garage\\\": 5, \\\"floor\\\": 9, \\\"found\\\": 47, \\\"race\\\": 7, \\\"bike\\\": 10, \\\"move\\\": 17, \\\"bumping\\\": 1, \\\"into\\\": 140, \\\"anything\\\": 47, \\\"55\\\": 3, \\\"days\\\": 67, \\\"man\\\": 62, \\\"where\\\": 98, \\\"even\\\": 120, \\\"scar\\\": 1, \\\"else\\\": 28, \\\"likely\\\": 8, \\\"hotel\\\": 5, \\\"queue\\\": 2, \\\"elevators\\\": 1, \\\"conflicting\\\": 1, \\\"explanations\\\": 1, \\\"newspaper's\\\": 1, \\\"title\\\": 6, \\\"cute\\\": 7, \\\"bugger\\\": 3, \\\"incredibly\\\": 3, \\\"nosy\\\": 1, \\\"checks\\\": 3, \\\"everything\\\": 38, \\\"hides\\\": 1, \\\"food\\\": 29, \\\"classic\\\": 4, \\\"corvus\\\": 1, \\\"oh\\\": 26, \\\"weekend\\\": 37, \\\"sigh\\\": 7, \\\"put\\\": 53, \\\"smile\\\": 6, \\\"face\\\": 29, \\\"content\\\": 5, \\\"calm\\\": 1, \\\"feeling\\\": 31, \\\"heart\\\": 20, \\\"only\\\": 110, \\\"difference\\\": 13, \\\"mine\\\": 12, \\\"fact\\\": 26, \\\"screw\\\": 1, \\\"going\\\": 135, \\\"upper\\\": 5, \\\"part\\\": 42, \\\"knee\\\": 5, \\\"these\\\": 73, \\\"maybe\\\": 45, \\\"web\\\": 10, \\\"cam\\\": 1, \\\"though\\\": 56, \\\"kept\\\": 17, \\\"continuing\\\": 1, \\\"disrespect\\\": 2, \\\"busier\\\": 1, \\\"doing\\\": 50, \\\"sunday's\\\": 1, \\\"classifieds\\\": 1, \\\"salvation\\\": 2, \\\"army\\\": 3, \\\"talented\\\": 3, \\\"musicians\\\": 5, \\\"kettles\\\": 1, \\\"remaining\\\": 2, \\\"19\\\": 7, \\\"nba\\\": 1, \\\"diehards\\\": 1, \\\"planet\\\": 5, \\\"glad\\\": 7, \\\"order\\\": 24, \\\"finally\\\": 33, \\\"restored\\\": 2, \\\"dismissed\\\": 3, \\\"sour\\\": 2, \\\"grapes\\\": 1, \\\"seem\\\": 23, \\\"prophetic\\\": 1, \\\"tried\\\": 25, \\\"open\\\": 20, \\\"honest\\\": 10, \\\"diddy\\\": 2, \\\"teams\\\": 1, \\\"half\\\": 27, \\\"draft\\\": 4, \\\"big\\\": 42, \\\"kind\\\": 32, \\\"sort\\\": 10, \\\"push\\\": 9, \\\"benefit\\\": 4, \\\"possibly\\\": 13, \\\"soon\\\": 18, \\\"picked\\\": 14, \\\"girl\\\": 14, \\\"felt\\\": 39, \\\"pull\\\": 10, \\\"middle\\\": 23, \\\"hurts\\\": 4, \\\"deliver\\\": 3, \\\"try\\\": 46, \\\"unlike\\\": 3, \\\"working\\\": 23, \\\"'new\\\": 1, \\\"look'\\\": 1, \\\"gotta\\\\u2019\\\": 1, \\\"invitation\\\": 3, \\\"doesn\\\\u2019t\\\": 9, \\\"interest\\\": 14, \\\"living\\\": 20, \\\"hymns\\\": 1, \\\"sounded\\\": 2, \\\"better\\\": 61, \\\"capable\\\": 1, \\\"inspiring\\\": 3, \\\"therefore\\\": 6, \\\"worth\\\": 15, \\\"learning\\\": 5, \\\"suggest\\\": 2, \\\"harmed\\\": 1, \\\"guy's\\\": 2, \\\"kid\\\": 13, \\\"fault\\\": 1, \\\"began\\\": 15, \\\"noon\\\": 4, \\\"takes\\\": 17, \\\"complete\\\": 10, \\\"great\\\": 68, \\\"gatherings\\\": 1, \\\"life\\\": 83, \\\"combination\\\": 2, \\\"joy\\\": 4, \\\"sorrow\\\": 4, \\\"celebrations\\\": 1, \\\"wounds\\\": 2, \\\"translates\\\": 3, \\\"lives\\\": 12, \\\"ponder\\\": 2, \\\"impact\\\": 4, \\\"etc\\\": 22, \\\"david\\\": 12, \\\"horrible\\\": 4, \\\"asthma\\\": 3, \\\"sit\\\": 14, \\\"games\\\": 9, \\\"kickball\\\": 1, \\\"'special\\\": 1, \\\"dinners\\\": 1, \\\"fish\\\": 9, \\\"pork\\\": 1, \\\"chicken\\\": 9, \\\"usually\\\": 18, \\\"rice\\\": 8, \\\"veggies\\\": 1, \\\"broccoli\\\": 1, \\\"squash\\\": 1, \\\"carrots\\\": 2, \\\"jumped\\\": 5, \\\"times\\\": 35, \\\"pure\\\": 3, \\\"glee\\\": 1, \\\"sight\\\": 4, \\\"him\\\": 175, \\\"sadly\\\": 1, \\\"nearly\\\": 15, \\\"stomping\\\": 1, \\\"same\\\": 51, \\\"fallen\\\": 4, \\\"off\\\": 128, \\\"table\\\": 6, \\\"intense\\\": 4, \\\"urge\\\": 2, \\\"unite\\\": 1, \\\"constantly\\\": 4, \\\"growing\\\": 8, \\\"sense\\\": 13, \\\"fulfillment\\\": 1, \\\"city\\\": 19, \\\"walk\\\": 22, \\\"work\\\": 96, \\\"shop\\\": 11, \\\"shops\\\": 5, \\\"tourist\\\": 2, \\\"dives\\\": 1, \\\"la\\\": 8, \\\"vampira\\\": 1, \\\"bolted\\\": 1, \\\"escaping\\\": 1, \\\"yellow\\\": 8, \\\"buggy\\\": 1, \\\"vowed\\\": 1, \\\"partners\\\": 1, \\\"crime\\\": 4, \\\"later\\\": 28, \\\"fine\\\": 16, \\\"line\\\": 24, \\\"literature\\\": 3, \\\"pornography\\\": 1, \\\"yourself\\\": 15, \\\"disposable\\\": 2, \\\"waterproof\\\": 1, \\\"camera\\\": 6, \\\"rafting\\\": 1, \\\"trip\\\": 20, \\\"trance\\\": 2, \\\"epic\\\": 1, \\\"proportions\\\": 1, \\\"colors\\\": 4, \\\"visions\\\": 2, \\\"unbelievable\\\": 2, \\\"conversations\\\": 6, \\\"beings\\\": 5, \\\"hours\\\": 24, \\\"may\\\": 56, \\\"opened\\\": 7, \\\"book\\\": 44, \\\"expecting\\\": 6, \\\"filled\\\": 7, \\\"answers\\\": 4, \\\"surprise\\\": 5, \\\"suprise\\\": 1, \\\"actually\\\": 45, \\\"questions\\\": 12, \\\"eyes\\\": 30, \\\"associated\\\": 3, \\\"press\\\": 7, \\\"writers\\\": 3, \\\"mark\\\": 14, \\\"fort\\\": 2, \\\"myers\\\": 1, \\\"ken\\\": 3, \\\"thomas\\\": 3, \\\"key\\\": 7, \\\"west\\\": 4, \\\"vickie\\\": 1, \\\"chachere\\\": 1, \\\"sarasota\\\": 1, \\\"contributed\\\": 2, \\\"report\\\": 8, \\\"popped\\\": 3, \\\"melatonins\\\": 1, \\\"slept\\\": 9, \\\"deep\\\": 15, \\\"dreams\\\": 5, \\\"makes\\\": 34, \\\"representation\\\": 1, \\\"corresponding\\\": 1, \\\"changes\\\": 9, \\\"representations\\\": 1, \\\"offered\\\": 8, \\\"program\\\": 10, \\\"grateful\\\": 4, \\\"believe\\\": 39, \\\"especially\\\": 14, \\\"older\\\": 9, \\\"girls\\\": 14, \\\"joined\\\": 3, \\\"band\\\": 15, \\\"hit\\\": 22, \\\"patrick\\\": 2, \\\"enslaved\\\": 1, \\\"age\\\": 6, \\\"16\\\": 7, \\\"sheep\\\": 2, \\\"owners\\\": 6, \\\"cousins\\\": 2, \\\"jersey\\\": 2, \\\"guinea\\\": 1, \\\"pigs\\\": 1, \\\"meanwhile\\\": 2, \\\"seceded\\\": 1, \\\"states\\\": 15, \\\"formed\\\": 1, \\\"themselves\\\": 9, \\\"here's\\\": 14, \\\"hoping\\\": 9, \\\"luck\\\": 6, \\\"stop\\\": 26, \\\"nothing\\\": 43, \\\"4\\\": 40, \\\"jason\\\": 1, \\\"kidd\\\": 1, \\\"everyone\\\": 27, \\\"team\\\": 12, \\\"meet\\\": 21, \\\"oneals\\\": 1, \\\"chateau\\\": 2, \\\"monk\\\": 2, \\\"spending\\\": 13, \\\"weeks\\\": 27, \\\"end\\\": 35, \\\"alone\\\": 18, \\\"1000\\\": 2, \\\"'give\\\": 1, \\\"set\\\": 29, \\\"through\\\": 77, \\\"websites\\\": 2, \\\"your\\\": 184, \\\"torn\\\": 1, \\\"apart\\\": 7, \\\"02\\\": 2, \\\"dip\\\": 2, \\\"spoon\\\": 3, \\\"rippled\\\": 2, \\\"whipped\\\": 2, \\\"topping\\\": 1, \\\"scoop\\\": 2, \\\"heaping\\\": 1, \\\"spoonful\\\": 1, \\\"maintaining\\\": 1, \\\"surface\\\": 2, \\\"adjusted\\\": 1, \\\"speed\\\": 5, \\\"3\\\": 50, \\\"5mph\\\": 1, \\\"doable\\\": 1, \\\"delaying\\\": 1, \\\"posting\\\": 10, \\\"realized\\\": 15, \\\"hope\\\": 39, \\\"well\\\": 114, \\\"quickly\\\": 11, \\\"crap\\\": 5, \\\"dorky\\\": 2, \\\"meaning\\\": 6, \\\"write\\\": 28, \\\"game\\\": 23, \\\"reviews\\\": 1, \\\"ugvm\\\": 1, \\\"magazine\\\": 5, \\\"necessary\\\": 6, \\\"circular\\\": 1, \\\"tuit\\\": 1, \\\"today's\\\": 2, \\\"rerun\\\": 1, \\\"run\\\": 28, \\\"animals\\\": 4, \\\"motorcycle\\\": 1, \\\"squirrel\\\": 2, \\\"should\\\": 80, \\\"pose\\\": 1, \\\"danger\\\": 5, \\\"months\\\": 27, \\\"dealing\\\": 6, \\\"certain\\\": 14, \\\"vendor\\\": 1, \\\"major\\\": 8, \\\"headache\\\": 1, \\\"20\\\": 9, \\\"pts\\\": 1, \\\"spend\\\": 16, \\\"suffice\\\": 2, \\\"two\\\": 97, \\\"pretty\\\": 32, \\\"painful\\\": 4, \\\"adjust\\\": 2, \\\"killed\\\": 9, \\\"take\\\": 86, \\\"cheetah\\\": 1, \\\"head\\\": 49, \\\"suddendly\\\": 1, \\\"talked\\\": 12, \\\"strength\\\": 9, \\\"current\\\": 8, \\\"mengka\\\": 2, \\\"5\\\": 34, \\\"mths\\\": 2, \\\"3rd\\\": 6, \\\"august\\\": 3, \\\"look\\\": 64, \\\"bigger\\\": 7, \\\"kitten\\\": 3, \\\"sent\\\": 19, \\\"papparazzi\\\": 1, \\\"promise\\\": 7, \\\"fat\\\": 8, \\\"commission\\\": 3, \\\"somehow\\\": 6, \\\"photograph\\\": 2, \\\"event\\\": 11, \\\"stairway\\\": 1, \\\"consists\\\": 1, \\\"28\\\": 3, \\\"stone\\\": 2, \\\"steps\\\": 8, \\\"divided\\\": 3, \\\"sections\\\": 1, \\\"section\\\": 5, \\\"seven\\\": 5, \\\"goes\\\": 19, \\\"issue\\\": 13, \\\"picture\\\": 17, \\\"nbsp\\\": 122, \\\"\\\\u201cnot\\\": 1, \\\"mad\\\": 11, \\\"lottie\\\": 1, \\\"\\\\u201d\\\": 22, \\\"til\\\": 3, \\\"apprehensively\\\": 1, \\\"keep\\\": 38, \\\"finding\\\": 7, \\\"leaving\\\": 13, \\\"europe\\\": 3, \\\"woohoo\\\": 1, \\\"preached\\\": 1, \\\"sermon\\\": 3, \\\"following\\\": 7, \\\"notes\\\": 7, \\\"survive\\\": 2, \\\"hell\\\": 21, \\\"'on\\\": 3, \\\"future\\\": 14, \\\"punishmenton\\\": 1, \\\"settlement\\\": 1, \\\"also\\\": 83, \\\"introduced\\\": 4, \\\"anti\\\": 9, \\\"british\\\": 4, \\\"sentiment\\\": 2, \\\"powerful\\\": 3, \\\"force\\\": 7, \\\"iraqi\\\": 9, \\\"dad\\\": 19, \\\"'the\\\": 13, \\\"trees\\\": 4, \\\"forest'\\\": 1, \\\"bernd\\\": 1, \\\"heinrich\\\": 1, \\\"divorce\\\": 4, \\\"commplained\\\": 1, \\\"eat\\\": 25, \\\"why\\\": 61, \\\"answered\\\": 4, \\\"'because\\\": 1, \\\"alergic\\\": 1, \\\"remembering\\\": 2, \\\"subspace\\\": 2, \\\"heavy\\\": 8, \\\"play\\\": 32, \\\"earlier\\\": 6, \\\"reminded\\\": 7, \\\"trust\\\": 12, \\\"sins\\\": 1, \\\"number\\\": 18, \\\"hairs\\\": 3, \\\"numbered\\\": 1, \\\"bitty\\\": 1, \\\"lies\\\": 5, \\\"came\\\": 45, \\\"freely\\\": 2, \\\"leave\\\": 22, \\\"mandate\\\": 2, \\\"traditional\\\": 4, \\\"affirmation\\\": 1, \\\"voters\\\": 3, \\\"interviewer\\\": 1, \\\"hearing\\\": 9, \\\"dick\\\": 1, \\\"gephardt\\\": 1, \\\"dying\\\": 4, \\\"eyebrows\\\": 2, \\\"equally\\\": 3, \\\"they'd\\\": 5, \\\"understand\\\": 19, \\\"written\\\": 17, \\\"medical\\\": 6, \\\"language\\\": 5, \\\"mr\\\": 25, \\\"annas\\\": 1, \\\"rest\\\": 23, \\\"y'all\\\": 2, \\\"algore\\\": 1, \\\"lost\\\": 31, \\\"lawson's\\\": 1, \\\"bottle\\\": 2, \\\"water\\\": 35, \\\"remember\\\": 31, \\\"thinking\\\": 30, \\\"balsy\\\": 1, \\\"choire\\\": 1, \\\"comment\\\": 11, \\\"snarkily\\\": 1, \\\"decades\\\": 4, \\\"experience\\\": 18, \\\"national\\\": 12, \\\"security\\\": 10, \\\"reach\\\": 10, \\\"ideals\\\": 1, \\\"\\\\u2022\\\": 1, \\\"sordid\\\": 2, \\\"del\\\": 2, \\\"shores'\\\": 1, \\\"hilarious\\\": 5, \\\"sendup\\\": 1, \\\"dysfunctional\\\": 1, \\\"small\\\": 26, \\\"texas\\\": 2, \\\"town\\\": 19, \\\"worry\\\": 7, \\\"approved\\\": 1, \\\"director\\\": 6, \\\"savings\\\": 4, \\\"come\\\": 63, \\\"loans\\\": 2, \\\"2003\\\": 7, \\\"checked\\\": 8, \\\"bolivia\\\": 1, \\\"library\\\": 7, \\\"im\\\": 5, \\\"lady\\\": 7, \\\"toronto\\\": 2, \\\"named\\\": 12, \\\"anita\\\": 1, \\\"lil'\\\": 2, \\\"rant\\\": 2, \\\"typed\\\": 1, \\\"'post'\\\": 1, \\\"button\\\": 3, \\\"computer\\\": 11, \\\"crashed\\\": 2, \\\"miscarriaged\\\": 2, \\\"mom\\\": 27, \\\"evidently\\\": 2, \\\"'taken\\\": 1, \\\"pills'\\\": 1, \\\"turn\\\": 23, \\\"disability\\\": 2, \\\"permits\\\": 1, \\\"handed\\\": 2, \\\"cracker\\\": 1, \\\"jack\\\": 5, \\\"boxes\\\": 3, \\\"plaque\\\": 1, \\\"'ms\\\": 1, \\\"rescue'\\\": 1, \\\"badly\\\": 5, \\\"paraphrase\\\": 1, \\\"descartes\\\": 1, \\\"whine\\\": 2, \\\"democrat\\\": 1, \\\"partisanship\\\": 1, \\\"backdrop\\\": 1, \\\"decides\\\": 1, \\\"puke\\\": 1, \\\"charges\\\": 3, \\\"bush's\\\": 5, \\\"involvement\\\": 1, \\\"enron\\\": 2, \\\"gives\\\": 9, \\\"direction\\\": 6, \\\"leaves\\\": 4, \\\"worked\\\": 16, \\\"far\\\": 37, \\\"bruised\\\": 3, \\\"hand\\\": 23, \\\"woke\\\": 13, \\\"knitting\\\": 2, \\\"injury\\\": 2, \\\"haha\\\": 3, \\\"rfid\\\": 2, \\\"poised\\\": 1, \\\"become\\\": 23, \\\"ubiquitous\\\": 1, \\\"due\\\": 9, \\\"wal\\\": 1, \\\"mart\\\": 3, \\\"replace\\\": 3, \\\"bar\\\": 10, \\\"codes\\\": 1, \\\"tagged\\\": 1, \\\"items\\\": 5, \\\"stores\\\": 5, \\\"afterwards\\\": 4, \\\"condo\\\": 1, \\\"furnished\\\": 1, \\\"receptionist\\\": 1, \\\"unless\\\": 11, \\\"call\\\": 37, \\\"appointment\\\": 8, \\\"certainly\\\": 11, \\\"stupid\\\": 5, \\\"arrogant\\\": 1, \\\"realize\\\": 8, \\\"re\\\": 8, \\\"invent\\\": 1, \\\"wheel\\\": 3, \\\"parenting\\\": 2, \\\"department\\\": 4, \\\"woman\\\": 33, \\\"mic\\\": 2, \\\"screaming\\\": 4, \\\"ape\\\": 1, \\\"memorial\\\": 6, \\\"2004\\\": 5, \\\"farm\\\": 4, \\\"7\\\": 16, \\\"morning\\\": 49, \\\"weight\\\": 16, \\\"pleased\\\": 7, \\\"funny\\\": 10, \\\"drug\\\": 3, \\\"induced\\\": 1, \\\"comedy\\\": 3, \\\"constatly\\\": 1, \\\"dragging\\\": 2, \\\"gay\\\": 16, \\\"men\\\": 30, \\\"mud\\\": 1, \\\"ever\\\": 60, \\\"let\\\": 41, \\\"clean\\\": 14, \\\"bastille\\\": 1, \\\"pub\\\": 3, \\\"crawl\\\": 4, \\\"san\\\": 4, \\\"francisco\\\": 2, \\\"magic\\\": 4, \\\"friends\\\": 46, \\\"early\\\": 22, \\\"calls\\\": 11, \\\"sunday\\\": 27, \\\"please\\\": 19, \\\"totally\\\": 5, \\\"mistaken\\\": 1, \\\"tendency\\\": 2, \\\"objects\\\": 1, \\\"thrown\\\": 2, \\\"group\\\": 8, \\\"point\\\": 33, \\\"1995\\\": 2, \\\"double\\\": 5, \\\"scored\\\": 2, \\\"griffey\\\": 1, \\\"jr\\\": 3, \\\"saved\\\": 6, \\\"baseball\\\": 3, \\\"seattle\\\": 3, \\\"guy\\\": 29, \\\"punk\\\": 2, \\\"wave\\\": 2, \\\"knowno\\\": 1, \\\"list\\\": 14, \\\"mullet\\\": 1, \\\"sell\\\": 7, \\\"pot\\\": 4, \\\"onstage\\\": 1, \\\"films\\\": 6, \\\"humor\\\": 6, \\\"laid\\\": 4, \\\"subtle\\\": 1, \\\"clever\\\": 5, \\\"grabbed\\\": 5, \\\"omar's\\\": 1, \\\"elbows\\\": 2, \\\"steered\\\": 1, \\\"bowl\\\": 7, \\\"sitting\\\": 21, \\\"fourth\\\": 3, \\\"row\\\": 5, \\\"center\\\": 8, \\\"next\\\": 69, \\\"giant\\\": 7, \\\"pole\\\": 1, \\\"shared\\\": 2, \\\"community\\\": 8, \\\"adopted\\\": 6, \\\"\\\\u2013\\\": 9, \\\"once\\\": 50, \\\"scroll\\\": 1, \\\"kirk\\\": 1, \\\"until\\\": 49, \\\"autumn\\\": 2, \\\"personally\\\": 6, \\\"discovered\\\": 12, \\\"want\\\": 122, \\\"responsible\\\": 5, \\\"else's\\\": 2, \\\"happiness\\\": 2, \\\"split\\\": 3, \\\"expect\\\": 6, \\\"thing\\\": 77, \\\"updated\\\": 4, \\\"priests\\\": 2, \\\"permission\\\": 1, \\\"recount\\\": 1, \\\"anecdote\\\": 1, \\\"directed\\\": 3, \\\"young\\\": 17, \\\"23\\\": 4, \\\"exact\\\": 4, \\\"grew\\\": 2, \\\"worst\\\": 5, \\\"muslims\\\": 1, \\\"afghanistan\\\": 3, \\\"hmmm\\\": 3, \\\"music\\\": 25, \\\"lately\\\": 7, \\\"feels\\\": 4, \\\"incompetence\\\": 1, \\\"bu\\\": 2, \\\"hco\\\": 1, \\\"thugs\\\": 2, \\\"banal\\\": 1, \\\"almost\\\": 28, \\\"seems\\\": 30, \\\"redundant\\\": 2, \\\"latest\\\": 8, \\\"fuck\\\": 9, \\\"skin\\\": 5, \\\"last\\\": 88, \\\"minute\\\": 8, \\\"managed\\\": 14, \\\"throw\\\": 8, \\\"aaagh\\\": 1, \\\"happy\\\": 20, \\\"chappy\\\": 1, \\\"evening\\\": 13, \\\"aren't\\\": 12, \\\"castro\\\": 1, \\\"president\\\": 17, \\\"op\\\": 2, \\\"gianluca\\\": 1, \\\"faraone\\\": 1, \\\"safe\\\": 6, \\\"figure\\\": 19, \\\"moving\\\": 16, \\\"setting\\\": 4, \\\"ripe\\\": 1, \\\"picking\\\": 6, \\\"3d\\\": 2, \\\"artist\\\": 5, \\\"trentity\\\": 1, \\\"dewitt\\\": 1, \\\"himself\\\": 10, \\\"creating\\\": 5, \\\"ribeye\\\": 1, \\\"cubesteak\\\": 1, \\\"detailed\\\": 1, \\\"model\\\": 4, \\\"sheets\\\": 3, \\\"drawn\\\": 3, \\\"mike\\\": 2, \\\"milo\\\": 2, \\\"wrong\\\": 21, \\\"furthermost\\\": 1, \\\"bogaz\\\": 1, \\\"karpas\\\": 1, \\\"foreland\\\": 1, \\\"cyprus\\\": 1, \\\"yenierenkoy\\\": 1, \\\"highly\\\": 9, \\\"soluble\\\": 1, \\\"gold\\\": 2, \\\"glitter\\\": 2, \\\"body\\\": 20, \\\"paint\\\": 4, \\\"sentenced\\\": 3, \\\"patio\\\": 3, \\\"duration\\\": 1, \\\"perfect\\\": 7, \\\"gentleman\\\": 4, \\\"walking\\\": 16, \\\"albeit\\\": 3, \\\"drunk\\\": 11, \\\"pauses\\\": 1, \\\"piss\\\": 1, \\\"wall\\\": 7, \\\"problem\\\": 21, \\\"meat\\\": 2, \\\"wow\\\": 4, \\\"could've\\\": 2, \\\"stuck\\\": 6, \\\"rush\\\": 5, \\\"cd\\\": 11, \\\"wound\\\": 2, \\\"costing\\\": 2, \\\"forty\\\": 1, \\\"cents\\\": 3, \\\"sweet\\\": 14, \\\"mealtimes\\\": 1, \\\"cooked\\\": 1, \\\"raised\\\": 6, \\\"mother\\\": 26, \\\"single\\\": 19, \\\"child\\\": 24, \\\"george\\\": 9, \\\"w\\\": 12, \\\"village\\\": 2, \\\"idiot\\\": 4, \\\"leadership\\\": 5, \\\"doubt\\\": 9, \\\"sh\\\": 1, \\\"designers\\\": 3, \\\"products\\\": 7, \\\"standing\\\": 3, \\\"gates\\\": 2, \\\"comes\\\": 29, \\\"flooding\\\": 1, \\\"verify\\\": 1, \\\"property\\\": 5, \\\"occupied\\\": 3, \\\"example\\\": 14, \\\"added\\\": 12, \\\"instructorless\\\": 1, \\\"hub\\\": 1, \\\"plan\\\": 11, \\\"hunting\\\": 2, \\\"wouldn't\\\": 16, \\\"shotgun\\\": 1, \\\"rifle\\\": 1, \\\"supposed\\\": 15, \\\"45\\\": 6, \\\"opposed\\\": 1, \\\"8\\\": 16, \\\"00\\\": 10, \\\"watching\\\": 23, \\\"'columbo'\\\": 1, \\\"'trading\\\": 1, \\\"spaces'\\\": 1, \\\"cnn\\\": 7, \\\"'tough\\\": 1, \\\"crowd\\\": 4, \\\"colin\\\": 4, \\\"quinn\\\": 1, \\\"difficult\\\": 13, \\\"film\\\": 13, \\\"understatement\\\": 1, \\\"science\\\": 1, \\\"accepts\\\": 1, \\\"importance\\\": 4, \\\"corpuscles\\\": 1, \\\"cannot\\\": 23, \\\"ascertain\\\": 1, \\\"source\\\": 5, \\\"soul\\\": 9, \\\"aware\\\": 5, \\\"putting\\\": 9, \\\"performance\\\": 6, \\\"needed\\\": 6, \\\"oscar\\\": 5, \\\"appeared\\\": 3, \\\"battery\\\": 1, \\\"operated\\\": 1, \\\"quite\\\": 33, \\\"large\\\": 7, \\\"12\\\": 17, \\\"inches\\\": 2, \\\"it\\\\u2019s\\\": 18, \\\"infuriates\\\": 1, \\\"trully\\\": 2, \\\"powerless\\\": 1, \\\"frustrated\\\": 3, \\\"negativity\\\": 1, \\\"sets\\\": 5, \\\"carrying\\\": 3, \\\"further\\\": 12, \\\"shame\\\": 3, \\\"self\\\": 19, \\\"hatred\\\": 2, \\\"thinks\\\": 9, \\\"obsessing\\\": 2, \\\"admire\\\": 3, \\\"art\\\": 11, \\\"forms\\\": 2, \\\"reportedly\\\": 1, \\\"hadn't\\\": 10, \\\"35th\\\": 1, \\\"birthday\\\": 12, \\\"asking\\\": 8, \\\"g\\\": 8, \\\"d\\\": 15, \\\"rob\\\": 1, \\\"children\\\": 22, \\\"grandfather\\\": 5, \\\"contemporary\\\": 2, \\\"english\\\": 5, \\\"version\\\": 7, \\\"dare\\\": 4, \\\"imagine\\\": 5, \\\"eventually\\\": 9, \\\"initially\\\": 1, \\\"losing\\\": 5, \\\"calculations\\\": 1, \\\"showed\\\": 6, \\\"tell\\\": 51, \\\"fears\\\": 2, \\\"wish\\\": 18, \\\"trapped\\\": 5, \\\"prisons\\\": 1, \\\"regret\\\": 3, \\\"financial\\\": 7, \\\"circumstances\\\": 5, \\\"prevented\\\": 1, \\\"completion\\\": 1, \\\"failure\\\": 7, \\\"name\\\": 26, \\\"'marin\\\": 1, \\\"county\\\": 3, \\\"fair'\\\": 1, \\\"level\\\": 9, \\\"fairly\\\": 6, \\\"expensive\\\": 3, \\\"annoying\\\": 3, \\\"yes\\\": 17, \\\"psych\\\": 1, \\\"ward\\\": 1, \\\"inside\\\": 10, \\\"blog\\\": 34, \\\"rachel\\\": 1, \\\"cut\\\": 20, \\\"gliding\\\": 2, \\\"tops\\\": 3, \\\"15\\\": 11, \\\"type\\\": 8, \\\"contact\\\": 5, \\\"dugan\\\": 1, \\\"miller\\\": 3, \\\"310\\\": 1, \\\"378\\\": 1, \\\"8471\\\": 1, \\\"x\\\": 6, \\\"710\\\": 1, \\\"native\\\": 3, \\\"texan\\\": 1, \\\"acre\\\": 2, \\\"vermont\\\": 2, \\\"trouble\\\": 8, \\\"understanding\\\": 7, \\\"frustrating\\\": 1, \\\"sneaking\\\": 1, \\\"glances\\\": 1, \\\"wire\\\": 2, \\\"grille\\\": 1, \\\"tayyar\\\": 1, \\\"reported\\\": 3, \\\"road\\\": 16, \\\"mosul\\\": 1, \\\"becomes\\\": 6, \\\"easier\\\": 12, \\\"rationalize\\\": 1, \\\"temptation\\\": 3, \\\"support\\\": 14, \\\"anywhere\\\": 7, \\\"oldest\\\": 2, \\\"world\\\": 80, \\\"known\\\": 14, \\\"gulp\\\": 2, \\\"turns\\\": 12, \\\"35\\\": 7, \\\"today\\\": 82, \\\"rightfully\\\": 1, \\\"condemns\\\": 1, \\\"behavior\\\": 6, \\\"detrimental\\\": 1, \\\"including\\\": 9, \\\"dalliances\\\": 2, \\\"stay\\\": 17, \\\"views\\\": 4, \\\"opinions\\\": 3, \\\"punched\\\": 3, \\\"observing\\\": 3, \\\"pick\\\": 17, \\\"candies\\\": 1, \\\"bulk\\\": 3, \\\"bag\\\": 6, \\\"lover\\\": 3, \\\"disliked\\\": 1, \\\"paid\\\": 6, \\\"livejournal\\\": 2, \\\"mega\\\": 1, \\\"user\\\": 3, \\\"mammal\\\": 1, \\\"stick\\\": 11, \\\"formatting\\\": 1, \\\"provided\\\": 3, \\\"account\\\": 5, \\\"flavor\\\": 1, \\\"draw\\\": 4, \\\"contrast\\\": 2, \\\"cold\\\": 12, \\\"mouth\\\": 5, \\\"against\\\": 24, \\\"warm\\\": 7, \\\"enticing\\\": 1, \\\"hal\\\": 1, \\\"few\\\": 81, \\\"calendars\\\": 1, \\\"we're\\\": 30, \\\"giving\\\": 13, \\\"reprint\\\": 1, \\\"rights\\\": 8, \\\"hot\\\": 18, \\\"selling\\\": 5, \\\"jimmy\\\": 2, \\\"brown\\\": 11, \\\"members\\\": 8, \\\"97\\\": 1, \\\"value\\\": 9, \\\"thankless\\\": 1, \\\"job\\\": 36, \\\"karma\\\": 3, \\\"burn\\\": 3, \\\"planning\\\": 11, \\\"writing\\\": 18, \\\"close\\\": 12, \\\"\\\\u201cour\\\": 1, \\\"campers\\\": 1, \\\"took\\\": 38, \\\"message\\\": 8, \\\"jackie\\\": 3, \\\"talk\\\": 23, \\\"stare\\\": 3, \\\"jacare\\\": 1, \\\"immobile\\\": 1, \\\"thunderheads\\\": 1, \\\"boy'\\\": 1, \\\"'a\\\": 6, \\\"quiet\\\": 6, \\\"articulate'\\\": 1, \\\"describing\\\": 1, \\\"ship\\\": 3, \\\"mate\\\": 4, \\\"survived\\\": 4, \\\"invasion\\\": 1, \\\"james\\\": 7, \\\"banks\\\": 1, \\\"creek\\\": 5, \\\"cemetery\\\": 2, \\\"borders\\\": 1, \\\"circle\\\": 3, \\\"overflowed\\\": 1, \\\"fifty\\\": 2, \\\"hundred\\\": 6, \\\"feet\\\": 10, \\\"titles\\\": 2, \\\"shot\\\": 13, \\\"email\\\": 19, \\\"site's\\\": 1, \\\"owner\\\": 3, \\\"she\\\\u2019s\\\": 2, \\\"nowadays\\\": 1, \\\"adverb\\\": 1, \\\"means\\\": 17, \\\"'at\\\": 1, \\\"present\\\": 11, \\\"time'\\\": 1, \\\"'these\\\": 3, \\\"suck\\\": 5, \\\"forever\\\": 7, \\\"mentor\\\": 3, \\\"friendship\\\": 3, \\\"passed\\\": 11, \\\"wishing\\\": 1, \\\"tylenol\\\": 1, \\\"pm\\\": 5, \\\"drugs\\\": 5, \\\"primarily\\\": 3, \\\"cocaine\\\": 2, \\\"crack\\\": 6, \\\"heroin'\\\": 1, \\\"competition\\\": 4, \\\"does\\\": 46, \\\"promote\\\": 5, \\\"conformity\\\": 1, \\\"aiming\\\": 1, \\\"lowest\\\": 4, \\\"common\\\": 10, \\\"denominator\\\": 2, \\\"seen\\\": 26, \\\"ballistic\\\": 1, \\\"room\\\": 29, \\\"phil\\\": 1, \\\"christy\\\": 2, \\\"wouldn\\\\u2019t\\\": 3, \\\"hang\\\": 11, \\\"hole\\\": 6, \\\"arse\\\": 3, \\\"buy\\\": 17, \\\"shitloads\\\": 1, \\\"chipotle\\\": 1, \\\"stock\\\": 3, \\\"conveniently\\\": 2, \\\"located\\\": 4, \\\"near\\\": 8, \\\"ache\\\": 1, \\\"leisurely\\\": 1, \\\"progress\\\": 6, \\\"ambles\\\": 1, \\\"along\\\": 28, \\\"spite\\\": 2, \\\"heartfelt\\\": 1, \\\"pleas\\\": 1, \\\"plans\\\": 6, \\\"fruition\\\": 1, \\\"answer\\\": 12, \\\"arrived\\\": 14, \\\"united\\\": 11, \\\"anna\\\": 2, \\\"jarvis\\\": 1, \\\"possumblog\\\": 1, \\\"fair\\\": 7, \\\"dropping\\\": 1, \\\"such\\\": 34, \\\"teaser\\\": 2, \\\"whole\\\": 32, \\\"permit\\\": 2, \\\"form\\\": 9, \\\"religious\\\": 10, \\\"observance\\\": 1, \\\"england\\\": 7, \\\"exciting\\\": 7, \\\"slipped\\\": 2, \\\"deeply\\\": 2, \\\"mentioned\\\": 11, \\\"vast\\\": 2, \\\"majority\\\": 3, \\\"presidents\\\": 3, \\\"attend\\\": 2, \\\"funerals\\\": 1, \\\"nights\\\": 9, \\\"rehearsals\\\": 2, \\\"grind\\\": 1, \\\"begins\\\": 4, \\\"puppy\\\": 3, \\\"citizen\\\": 2, \\\"hated\\\": 3, \\\"stopped\\\": 15, \\\"pathetic\\\": 1, \\\"display\\\": 4, \\\"weakness\\\": 3, \\\"father\\\": 20, \\\"whatever\\\": 16, \\\"chance\\\": 11, \\\"posts\\\": 5, \\\"sof\\\": 1, \\\"sorry\\\": 16, \\\"repetitive\\\": 1, \\\"enjoying\\\": 6, \\\"swear\\\": 5, \\\"what's\\\": 12, \\\"hard\\\": 36, \\\"indicated\\\": 3, \\\"'requested\\\": 1, \\\"fees\\\": 3, \\\"ghana\\\": 2, \\\"soundz\\\": 2, \\\"idea\\\": 25, \\\"hatched\\\": 2, \\\"compiler\\\": 1, \\\"dj\\\": 3, \\\"miles\\\": 13, \\\"cleret\\\": 1, \\\"fix\\\": 5, \\\"roof\\\": 2, \\\"pour\\\": 3, \\\"concrete\\\": 2, \\\"driveway\\\": 4, \\\"doberman\\\": 1, \\\"'so\\\": 1, \\\"vet\\\": 3, \\\"continue\\\": 4, \\\"cutting\\\": 3, \\\"taxes\\\": 7, \\\"rich\\\": 5, \\\"folks\\\": 5, \\\"basic\\\": 7, \\\"needs\\\": 13, \\\"unmet\\\": 1, \\\"abroad\\\": 2, \\\"likewise\\\": 2, \\\"tire\\\": 1, \\\"comments\\\": 16, \\\"kerry\\\": 12, \\\"completely\\\": 21, \\\"subjective\\\": 1, \\\"tease\\\": 3, \\\"cat\\\": 5, \\\"shoshana\\\": 1, \\\"'first\\\": 1, \\\"crack'\\\": 1, \\\"taking\\\": 24, \\\"e\\\": 17, \\\"forgotten\\\": 6, \\\"war\\\": 27, \\\"iraq\\\": 24, \\\"purpose\\\": 6, \\\"article\\\": 11, \\\"concentrate\\\": 3, \\\"dulles\\\": 1, \\\"afternoon\\\": 12, \\\"matt\\\": 7, \\\"telling\\\": 7, \\\"rec\\\": 1, \\\"centre\\\": 1, \\\"sea\\\": 2, \\\"beginning\\\": 5, \\\"roommates\\\": 2, \\\"prepared\\\": 3, \\\"thankful\\\": 3, \\\"obvious\\\": 6, \\\"examples\\\": 2, \\\"junk\\\": 3, \\\"healthful\\\": 1, \\\"properties\\\": 1, \\\"thoughts\\\": 9, \\\"'blog\\\": 1, \\\"worthy\\\": 3, \\\"gma\\\": 2, \\\"coalition\\\": 3, \\\"willing\\\": 6, \\\"idiots\\\": 1, \\\"perch\\\": 1, \\\"martinis\\\": 1, \\\"roll\\\": 8, \\\"stool\\\": 2, \\\"remarkably\\\": 1, \\\"sanguine\\\": 1, \\\"entire\\\": 18, \\\"endeavor\\\": 2, \\\"kicker\\\": 1, \\\"pun\\\": 1, \\\"wasn't\\\": 28, \\\"super\\\": 7, \\\"highest\\\": 3, \\\"rated\\\": 2, \\\"nfl\\\": 1, \\\"mistake\\\": 8, \\\"ministry\\\": 4, \\\"service\\\": 13, \\\"ministries\\\": 2, \\\"participate\\\": 3, \\\"scheduled\\\": 4, \\\"monday\\\": 15, \\\"ignore\\\": 3, \\\"they\\\\u2019re\\\": 1, \\\"rpg\\\": 1, \\\"calendar\\\": 2, \\\"saw\\\": 35, \\\"rtg\\\": 1, \\\"19th\\\": 2, \\\"hos\\\": 1, \\\"20th\\\": 2, \\\"author\\\": 5, \\\"turned\\\": 7, \\\"sound\\\": 16, \\\"threads\\\": 2, \\\"needful\\\": 1, \\\"skilled\\\": 1, \\\"weaver's\\\": 1, \\\"silver\\\": 2, \\\"pattern\\\": 4, \\\"planned\\\": 4, \\\"pictures\\\": 9, \\\"shocking\\\": 1, \\\"appalling\\\": 2, \\\"knowing\\\": 9, \\\"moved\\\": 9, \\\"different\\\": 33, \\\"unit\\\": 3, \\\"partner\\\": 7, \\\"gash\\\": 1, \\\"psyche\\\": 2, \\\"rubbed\\\": 1, \\\"salt\\\": 1, \\\"advanced\\\": 6, \\\"terminology\\\": 2, \\\"'overt\\\": 1, \\\"weirdos\\\": 1, \\\"reflect\\\": 4, \\\"14\\\": 6, \\\"huge\\\": 13, \\\"fucking\\\": 8, \\\"angry\\\": 8, \\\"cause\\\": 13, \\\"drama\\\": 4, \\\"coming\\\": 28, \\\"deal\\\": 19, \\\"it\\\\ufffds\\\": 1, \\\"goofy\\\": 2, \\\"playing\\\": 17, \\\"dad\\\\ufffds\\\": 1, \\\"stunk\\\": 1, \\\"suffering\\\": 7, \\\"deliberately\\\": 1, \\\"\\\\u00b7\\\\u201cthe\\\": 1, \\\"process\\\": 10, \\\"everybody\\\": 2, \\\"loves\\\": 9, \\\"wracked\\\": 1, \\\"pain\\\": 13, \\\"'get\\\": 3, \\\"ass\\\": 18, \\\"fired'\\\": 1, \\\"quote\\\": 2, \\\"coworker\\\": 2, \\\"'listen\\\": 1, \\\"awhile\\\": 8, \\\"filming\\\": 2, \\\"driving\\\": 11, \\\"uncomfortable\\\": 2, \\\"videocam\\\": 1, \\\"\\\\u00a9\\\": 1, \\\"synopsis\\\": 1, \\\"ads\\\": 3, \\\"ultimate\\\": 1, \\\"viewing\\\": 4, \\\"miss\\\": 11, \\\"used\\\": 37, \\\"color\\\": 10, \\\"correcting\\\": 1, \\\"trimming\\\": 1, \\\"adhering\\\": 1, \\\"foam\\\": 1, \\\"core\\\": 2, \\\"starts\\\": 11, \\\"specialize\\\": 1, \\\"applying\\\": 3, \\\"screws\\\": 1, \\\"guam\\\": 2, \\\"residents\\\": 4, \\\"wringing\\\": 2, \\\"possible\\\": 14, \\\"region\\\": 4, \\\"clearly\\\": 3, \\\"enumerated\\\": 1, \\\"fora\\\": 1, \\\"freedoms\\\": 2, \\\"silent\\\": 3, \\\"runs\\\": 5, \\\"rough\\\": 3, \\\"concept\\\": 7, \\\"series\\\": 14, \\\"tired\\\": 14, \\\"several\\\": 19, \\\"legislators\\\": 1, \\\"voted\\\": 4, \\\"favor\\\": 2, \\\"sr\\\": 1, \\\"595\\\": 1, \\\"actions\\\": 3, \\\"unfairly\\\": 1, \\\"labeled\\\": 3, \\\"discriminatory\\\": 1, \\\"seinfeld\\\": 2, \\\"tells\\\": 4, \\\"breakfast\\\": 11, \\\"creativity\\\": 1, \\\"enhanced\\\": 1, \\\"explore\\\": 5, \\\"musical\\\": 3, \\\"talents\\\": 1, \\\"artistic\\\": 1, \\\"endeavors\\\": 1, \\\"guys\\\": 16, \\\"charge\\\": 5, \\\"branches\\\": 2, \\\"forth\\\": 4, \\\"socially\\\": 3, \\\"upstanding\\\": 1, \\\"dating\\\": 3, \\\"lust\\\": 3, \\\"naked\\\": 10, \\\"flesh\\\": 4, \\\"provocative\\\": 1, \\\"postures\\\": 1, \\\"suggestive\\\": 1, \\\"statements\\\": 1, \\\"arts\\\": 2, \\\"mass\\\": 7, \\\"media\\\": 11, \\\"midst\\\": 4, \\\"problems\\\": 9, \\\"news\\\": 30, \\\"liking\\\": 1, \\\"eating\\\": 8, \\\"raw\\\": 3, \\\"beets\\\": 1, \\\"doesn't\\\": 34, \\\"suit\\\": 3, \\\"purposes\\\": 2, \\\"he's\\\": 31, \\\"ready\\\": 23, \\\"battle\\\": 8, \\\"dynamic\\\": 1, \\\"becareful\\\": 1, \\\"intend\\\": 4, \\\"use\\\": 40, \\\"topics\\\": 2, \\\"improvement\\\": 3, \\\"element\\\": 2, \\\"fun\\\": 29, \\\"apple\\\": 4, \\\"cinnamon\\\": 1, \\\"oatmeal\\\": 1, \\\"walks\\\": 1, \\\"places\\\": 14, \\\"high\\\": 31, \\\"speaker\\\": 2, \\\"land\\\": 17, \\\"blessed\\\": 3, \\\"fruits\\\": 2, \\\"nuts\\\": 8, \\\"unto\\\": 3, \\\"50\\\": 10, \\\"genderations\\\": 1, \\\"elk\\\": 1, \\\"actual\\\": 6, \\\"mere\\\": 6, \\\"expression\\\": 4, \\\"idaho\\\": 1, \\\"wilderness\\\": 1, \\\"maryland\\\": 1, \\\"amazingly\\\": 4, \\\"cedar\\\": 1, \\\"park\\\": 14, \\\"softball\\\": 1, \\\"interview\\\": 6, \\\"shots\\\": 4, \\\"played\\\": 13, \\\"soundbite\\\": 1, \\\"gray\\\": 5, \\\"davis\\\": 2, \\\"making\\\": 35, \\\"loud\\\": 8, \\\"yawning\\\": 1, \\\"snoring\\\": 2, \\\"noises\\\": 1, \\\"background\\\": 5, \\\"beautiful\\\": 22, \\\"prose\\\": 2, \\\"poetry\\\": 4, \\\"nauseous\\\": 2, \\\"blue\\\": 13, \\\"holding\\\": 6, \\\"discovering\\\": 2, \\\"gender\\\": 5, \\\"front\\\": 26, \\\"credit\\\": 7, \\\"interviewing\\\": 1, \\\"jim\\\": 4, \\\"wallis\\\": 1, \\\"seconds\\\": 6, \\\"serious\\\": 11, \\\"typical\\\": 1, \\\"minor\\\": 2, \\\"orthoscopic\\\": 1, \\\"surgery\\\": 6, \\\"dibs\\\": 1, \\\"healing\\\": 4, \\\"recovers\\\": 1, \\\"decisions\\\": 5, \\\"behalf\\\": 1, \\\"advice\\\": 3, \\\"wiggle\\\": 1, \\\"primary\\\": 2, \\\"wiggles\\\": 1, \\\"logo\\\": 1, \\\"swell\\\": 1, \\\"17\\\": 3, \\\"regular\\\": 13, \\\"manchester\\\": 1, \\\"won\\\": 7, \\\"european\\\": 3, \\\"cup\\\": 8, \\\"1968\\\": 1, \\\"27\\\": 2, \\\"finished\\\": 14, \\\"smirk\\\": 1, \\\"sleeves\\\": 1, \\\"sneer\\\": 1, \\\"we'll\\\": 8, \\\"mustafa\\\": 1, \\\"jahsh\\\": 2, \\\"led\\\": 6, \\\"sheikh\\\": 1, \\\"mu'tassem\\\": 1, \\\"ibrahim\\\": 1, \\\"surrendered\\\": 2, \\\"forces\\\": 8, \\\"mustashar\\\": 1, \\\"raf'at\\\": 1, \\\"gilli\\\": 1, \\\"cream\\\": 3, \\\"offensive\\\": 5, \\\"rude\\\": 2, \\\"removed\\\": 2, \\\"site\\\": 18, \\\"catching\\\": 5, \\\"glimpse\\\": 2, \\\"tunnel\\\": 2, \\\"beep\\\": 1, \\\"phone\\\": 29, \\\"meow\\\": 2, \\\"'cats\\\": 1, \\\"meow'\\\": 1, \\\"fell\\\": 12, \\\"somewhere\\\": 13, \\\"distractions\\\": 1, \\\"lots\\\": 16, \\\"other's\\\": 1, \\\"company\\\": 20, \\\"connect\\\": 1, \\\"reservations\\\": 3, \\\"bed\\\": 26, \\\"guess\\\": 25, \\\"emge\\\": 1, \\\"stephen\\\": 2, \\\"warrant\\\": 1, \\\"becoming\\\": 4, \\\"previously\\\": 1, \\\"posted\\\": 8, \\\"journal\\\": 5, \\\"ignores\\\": 1, \\\"'f9\\\": 1, \\\"11'\\\": 1, \\\"rigged\\\": 1, \\\"explosions\\\": 2, \\\"gielgud\\\": 1, \\\"entirely\\\": 3, \\\"arthur\\\": 1, \\\"52\\\": 1, \\\"lonely\\\": 1, \\\"songs\\\": 7, \\\"swingin'\\\": 1, \\\"lovers\\\": 3, \\\"changed\\\": 11, \\\"ten\\\": 9, \\\"gotten\\\": 5, \\\"worse\\\": 12, \\\"telephone\\\": 3, \\\"booth\\\": 2, \\\"access\\\": 6, \\\"druggies\\\": 1, \\\"'advocates\\\": 1, \\\"'safe\\\": 1, \\\"inhalation\\\": 1, \\\"room'\\\": 1, \\\"smoke\\\": 8, \\\"spoiled\\\": 2, \\\"rotten\\\": 3, \\\"admit\\\": 14, \\\"respectful\\\": 4, \\\"alot\\\": 2, \\\"panicked\\\": 1, \\\"lifted\\\": 1, \\\"elbow\\\": 2, \\\"flying\\\": 4, \\\"directly\\\": 4, \\\"spanish\\\": 4, \\\"wrap\\\": 5, \\\"tongue\\\": 5, \\\"snake\\\": 1, \\\"upped\\\": 1, \\\"americans\\\": 8, \\\"behaved\\\": 1, \\\"towards\\\": 6, \\\"brutal\\\": 3, \\\"ruthless\\\": 1, \\\"noone\\\": 1, \\\"recovery\\\": 3, \\\"pro\\\": 7, \\\"marriage\\\": 14, \\\"rally\\\": 2, \\\"extremely\\\": 5, \\\"keeping\\\": 5, \\\"touch\\\": 10, \\\"happening\\\": 8, \\\"bother\\\": 5, \\\"sat\\\": 18, \\\"teacher\\\": 6, \\\"noticed\\\": 9, \\\"seats\\\": 3, \\\"administration\\\": 9, \\\"concerned\\\": 1, \\\"terrorism\\\": 2, \\\"postponing\\\": 1, \\\"sheriff\\\": 1, \\\"lobo\\\": 1, \\\"slightmodification\\\": 1, \\\"backup\\\": 3, \\\"script\\\": 2, \\\"done\\\": 44, \\\"accomodate\\\": 1, \\\"physicalstorage\\\": 1, \\\"mysql's\\\": 1, \\\"databases\\\": 1, \\\"blister\\\": 1, \\\"rainbow\\\": 4, \\\"returned\\\": 6, \\\"lie\\\": 5, \\\"amp\\\": 5, \\\"join\\\": 4, \\\"ikea\\\": 1, \\\"represent\\\": 3, \\\"trends\\\": 2, \\\"style\\\": 7, \\\"strolled\\\": 1, \\\"china\\\": 7, \\\"grocery\\\": 8, \\\"snacks\\\": 3, \\\"alley\\\": 2, \\\"opens\\\": 3, \\\"street\\\": 17, \\\"lined\\\": 5, \\\"sides\\\": 5, \\\"forum\\\": 2, \\\"discussion\\\": 3, \\\"reading\\\": 25, \\\"paolini\\\": 1, \\\"feast\\\": 3, \\\"st\\\": 10, \\\"francis\\\": 2, \\\"assisi\\\": 1, \\\"founder\\\": 1, \\\"sweat\\\": 4, \\\"pants\\\": 8, \\\"ratty\\\": 1, \\\"simon\\\": 3, \\\"showcase\\\": 1, \\\"events\\\": 4, \\\"pa\\\": 3, \\\"system\\\": 9, \\\"clamoured\\\": 1, \\\"drink\\\": 12, \\\"drag\\\": 3, \\\"vinyl\\\": 2, \\\"taj\\\": 1, \\\"mahal\\\": 1, \\\"album\\\": 6, \\\"'natch'l\\\": 1, \\\"blues'\\\": 1, \\\"professional\\\": 6, \\\"kazoo\\\": 1, \\\"toro's\\\": 1, \\\"actor\\\": 1, \\\"'traffic'\\\": 1, \\\"it'll\\\": 2, \\\"puts\\\": 3, \\\"390\\\": 1, \\\"skies\\\": 3, \\\"wake\\\": 3, \\\"rhythms\\\": 1, \\\"discipline\\\": 2, \\\"methods\\\": 2, \\\"stayed\\\": 12, \\\"awake\\\": 7, \\\"during\\\": 37, \\\"episode\\\": 5, \\\"met\\\": 9, \\\"bunch\\\": 4, \\\"graduated\\\": 1, \\\"infamous\\\": 3, \\\"parties\\\": 4, \\\"horton's\\\": 1, \\\"lighthouse\\\": 2, \\\"tough\\\": 7, \\\"turning\\\": 3, \\\"attracted\\\": 3, \\\"vision\\\": 5, \\\"krsna\\\": 2, \\\"celestial\\\": 1, \\\"swine\\\": 1, \\\"carrboro\\\": 1, \\\"laird\\\": 1, \\\"artist's\\\": 1, \\\"you're\\\": 27, \\\"gonna\\\": 14, \\\"married\\\": 11, \\\"scary\\\": 4, \\\"stressful\\\": 3, \\\"covered\\\": 7, \\\"wet\\\": 8, \\\"transform\\\": 3, \\\"dimensional\\\": 3, \\\"communication\\\": 7, \\\"sender\\\": 1, \\\"receiver\\\": 1, \\\"multi\\\": 3, \\\"senders\\\": 1, \\\"receivers\\\": 1, \\\"tight\\\": 5, \\\"poll\\\": 4, \\\"reflects\\\": 1, \\\"aides\\\": 1, \\\"overall\\\": 2, \\\"state\\\": 17, \\\"officer\\\": 4, \\\"choose\\\": 7, \\\"points\\\": 8, \\\"summary\\\": 1, \\\"sheet\\\": 2, \\\"develop\\\": 5, \\\"action\\\": 7, \\\"gift\\\": 6, \\\"ourselves\\\": 10, \\\"dr\\\": 3, \\\"eldin\\\": 1, \\\"praying\\\": 5, \\\"resume\\\": 3, \\\"'wow\\\": 1, \\\"persons\\\": 1, \\\"skills\\\": 4, \\\"john\\\": 20, \\\"tynes\\\": 1, \\\"familiarized\\\": 1, \\\"shut\\\": 9, \\\"health\\\": 6, \\\"knows\\\": 15, \\\"pressures\\\": 2, \\\"upsets\\\": 1, \\\"dietary\\\": 2, \\\"indiscretions\\\": 1, \\\"putty\\\": 1, \\\"knife\\\": 2, \\\"scrape\\\": 1, \\\"funk\\\": 1, \\\"surfaces\\\": 1, \\\"bud\\\": 1, \\\"pedro\\\": 1, \\\"hook\\\": 4, \\\"brutha\\\": 1, \\\"wit\\\": 2, \\\"vids\\\": 1, \\\"yo\\\": 1, \\\"18\\\": 8, \\\"passing\\\": 3, \\\"el\\\": 3, \\\"paso\\\": 1, \\\"stopping\\\": 2, \\\"lunch\\\": 14, \\\"casa\\\": 1, \\\"appeals\\\": 2, \\\"court\\\": 12, \\\"explained\\\": 2, \\\"enforce\\\": 2, \\\"judgments\\\": 2, \\\"unfounded\\\": 1, \\\"mother's\\\": 2, \\\"weather\\\": 8, \\\"consumated\\\": 1, \\\"aisle\\\": 1, \\\"6\\\": 28, \\\"reception\\\": 3, \\\"sign\\\": 17, \\\"claims\\\": 4, \\\"supporting\\\": 4, \\\"savior\\\": 2, \\\"fatal\\\": 2, \\\"logic\\\": 3, \\\"former\\\": 5, \\\"latter\\\": 3, \\\"rome's\\\": 1, \\\"inquisitors\\\": 1, \\\"robes\\\": 1, \\\"damn\\\": 11, \\\"despite\\\": 9, \\\"hire\\\": 1, \\\"'mine\\\": 1, \\\"friend's\\\": 4, \\\"bbq'd\\\": 1, \\\"ribs\\\": 1, \\\"hamburgers\\\": 2, \\\"grove\\\": 1, \\\"tremendous\\\": 1, \\\"send\\\": 8, \\\"weighed\\\": 3, \\\"pluses\\\": 1, \\\"minuses\\\": 1, \\\"options\\\": 5, \\\"expressed\\\": 3, \\\"class\\\": 18, \\\"tonight\\\": 23, \\\"hurting\\\": 2, \\\"handful\\\": 3, \\\"killers\\\": 3, \\\"ate\\\": 11, \\\"killer\\\": 3, \\\"tilapia\\\": 1, \\\"whom\\\": 8, \\\"dearly\\\": 3, \\\"moves\\\": 2, \\\"california\\\": 4, \\\"seemed\\\": 8, \\\"less\\\": 23, \\\"under\\\": 26, \\\"control\\\": 7, \\\"bundled\\\": 1, \\\"sponsor\\\": 3, \\\"connector\\\": 1, \\\"broken\\\": 3, \\\"lamp\\\": 1, \\\"cherokees\\\": 1, \\\"carry\\\": 7, \\\"bills\\\": 3, \\\"twenty\\\": 6, \\\"bill\\\": 11, \\\"b\\\": 13, \\\"length\\\": 3, \\\"yosef\\\": 1, \\\"reached\\\": 4, \\\"ignored\\\": 3, \\\"herlitz\\\": 1, \\\"decided\\\": 20, \\\"cheese\\\": 10, \\\"beer\\\": 8, \\\"must\\\": 29, \\\"wear\\\": 11, \\\"boxers\\\": 1, \\\"paypal\\\": 1, \\\"ebay\\\": 7, \\\"auctions\\\": 2, \\\"hundreds\\\": 2, \\\"transactions\\\": 1, \\\"law\\\": 16, \\\"excited\\\": 11, \\\"recognized\\\": 1, \\\"actors\\\": 4, \\\"tractor\\\": 2, \\\"question\\\": 16, \\\"receive\\\": 4, \\\"maximum\\\": 1, \\\"exemplary\\\": 1, \\\"punishment\\\": 3, \\\"workers\\\": 7, \\\"treated\\\": 3, \\\"culture\\\": 8, \\\"full\\\": 28, \\\"contradictions\\\": 1, \\\"cleveland\\\": 1, \\\"30pm\\\": 4, \\\"drove\\\": 8, \\\"across\\\": 14, \\\"ny\\\": 2, \\\"utica\\\": 1, \\\"suppose\\\": 9, \\\"tolerated\\\": 2, \\\"airports\\\": 1, \\\"train\\\": 8, \\\"stations\\\": 1, \\\"otherwise\\\": 6, \\\"generally\\\": 7, \\\"upset\\\": 12, \\\"although\\\": 15, \\\"decorated\\\": 1, \\\"fireplace\\\": 1, \\\"53\\\": 2, \\\"m\\\": 15, \\\"159\\\": 1, \\\"okay\\\": 11, \\\"donnie\\\": 2, \\\"gloss\\\": 1, \\\"'they\\\": 2, \\\"liberty\\\": 3, \\\"weeping\\\": 2, \\\"typing\\\": 4, \\\"effect\\\": 6, \\\"empress\\\": 2, \\\"refer\\\": 4, \\\"aspect\\\": 3, \\\"motherhood\\\": 1, \\\"shopping\\\": 9, \\\"cranbourne\\\": 1, \\\"pete's\\\": 1, \\\"zena\\\": 1, \\\"visit\\\": 16, \\\"asleep\\\": 6, \\\"mom's\\\": 7, \\\"shoulder\\\": 6, \\\"switching\\\": 2, \\\"scrubs\\\": 2, \\\"garner\\\": 1, \\\"starters\\\": 2, \\\"finch\\\": 1, \\\"rare\\\": 3, \\\"editions\\\": 1, \\\"dy\\\": 1, \\\"classified\\\": 1, \\\"biggest\\\": 7, \\\"influences\\\": 1, \\\"fellow\\\": 5, \\\"leftist\\\": 2, \\\"wacko\\\": 2, \\\"willie\\\": 2, \\\"francisco's\\\": 1, \\\"democratic\\\": 3, \\\"mayor\\\": 1, \\\"third\\\": 3, \\\"grade\\\": 9, \\\"staffs\\\": 1, \\\"range\\\": 5, \\\"friendly\\\": 4, \\\"surly\\\": 1, \\\"condescending\\\": 1, \\\"collaborate\\\": 1, \\\"academic\\\": 2, \\\"projects\\\": 6, \\\"currently\\\": 3, \\\"published\\\": 8, \\\"presented\\\": 8, \\\"funded\\\": 1, \\\"offices\\\": 4, \\\"similar\\\": 9, \\\"responsibilities\\\": 1, \\\"green\\\": 11, \\\"frogs\\\": 1, \\\"pipes\\\": 2, \\\"ben\\\": 4, \\\"wildly\\\": 1, \\\"boys\\\": 13, \\\"tripping\\\": 1, \\\"matthew\\\": 2, \\\"pissed\\\": 7, 