"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 5000, \"word_counts\": \"{\\\"i\\\": 3096, \\\"was\\\": 762, \\\"a\\\": 1677, \\\"little\\\": 97, \\\"too\\\": 124, \\\"happy\\\": 53, \\\"as\\\": 310, \\\"they\\\": 287, \\\"say\\\": 128, \\\"and\\\": 2388, \\\"stayed\\\": 4, \\\"out\\\": 299, \\\"long\\\": 72, \\\"not\\\": 419, \\\"good\\\": 148, \\\"idea\\\": 24, \\\"mean\\\": 53, \\\"it\\\": 1049, \\\"probably\\\": 51, \\\"won't\\\": 21, \\\"do\\\": 290, \\\"much\\\": 152, \\\"but\\\": 699, \\\"you\\\": 815, \\\"can't\\\": 78, \\\"see\\\": 141, \\\"every\\\": 64, \\\"single\\\": 16, \\\"vein\\\": 2, \\\"that's\\\": 52, \\\"even\\\": 120, \\\"vaguely\\\": 1, \\\"near\\\": 8, \\\"the\\\": 2823, \\\"surface\\\": 2, \\\"of\\\": 1261, \\\"my\\\": 941, \\\"skin\\\": 5, \\\"don't\\\": 238, \\\"know\\\": 266, \\\"what\\\": 263, \\\"to\\\": 2436, \\\"with\\\": 510, \\\"myself\\\": 60, \\\"have\\\": 514, \\\"absolutely\\\": 6, \\\"no\\\": 185, \\\"motivation\\\": 1, \\\"anything\\\": 63, \\\"hey\\\": 26, \\\"ain\\\": 2, \\\"fault\\\": 7, \\\"gat\\\": 1, \\\"nuttin\\\": 1, \\\"better\\\": 65, \\\"2\\\": 91, \\\"today\\\": 163, \\\"felt\\\": 27, \\\"different\\\": 26, \\\"doctor\\\": 4, \\\"when\\\": 286, \\\"he\\\": 402, \\\"finally\\\": 36, \\\"turned\\\": 22, \\\"around\\\": 95, \\\"dressed\\\": 3, \\\"nicely\\\": 2, \\\"unlike\\\": 6, \\\"his\\\": 170, \\\"normal\\\": 9, \\\"disheveled\\\": 1, \\\"style\\\": 5, \\\"dress\\\": 11, \\\"someone\\\": 69, \\\"who's\\\": 11, \\\"cool\\\": 41, \\\"serious\\\": 6, \\\"all\\\": 420, \\\"time\\\": 253, \\\"we\\\": 553, \\\"went\\\": 201, \\\"down\\\": 87, \\\"line\\\": 14, \\\"doing\\\": 50, \\\"slur\\\": 1, \\\"staccato\\\": 1, \\\"chromatics\\\": 1, \\\"exercize\\\": 1, \\\"in\\\": 1001, \\\"actuality\\\": 1, \\\"sound\\\": 12, \\\"pretty\\\": 69, \\\"damn\\\": 29, \\\"then\\\": 293, \\\"erin\\\": 4, \\\"came\\\": 58, \\\"on\\\": 543, \\\"vanessa's\\\": 1, \\\"webam\\\": 1, \\\"tim\\\": 4, \\\"honestly\\\": 11, \\\"seems\\\": 25, \\\"that\\\": 1008, \\\"give\\\": 49, \\\"shit\\\": 33, \\\"end\\\": 55, \\\"up\\\": 325, \\\"getting\\\": 64, \\\"stuck\\\": 12, \\\"this\\\": 497, \\\"hole\\\": 4, \\\"where\\\": 54, \\\"move\\\": 16, \\\"breathe\\\": 4, \\\"or\\\": 285, \\\"think\\\": 226, \\\"straight\\\": 12, \\\"most\\\": 59, \\\"rides\\\": 3, \\\"at\\\": 438, \\\"first\\\": 93, \\\"from\\\": 220, \\\"food\\\": 17, \\\"court\\\": 2, \\\"are\\\": 314, \\\"for\\\": 708, \\\"lil\\\": 11, \\\"kids\\\": 23, \\\"me\\\": 660, \\\"lena\\\": 1, \\\"big\\\": 31, \\\"swing\\\": 2, \\\"thingie\\\": 1, \\\"eveyrone\\\": 1, \\\"has\\\": 137, \\\"write\\\": 41, \\\"book\\\": 25, \\\"plus\\\": 7, \\\"put\\\": 45, \\\"their\\\": 93, \\\"phone\\\": 31, \\\"numbers\\\": 3, \\\"addresses\\\": 2, \\\"stuff\\\": 60, \\\"called\\\": 40, \\\"work\\\": 66, \\\"told\\\": 58, \\\"off\\\": 109, \\\"something\\\": 134, \\\"argh\\\": 1, \\\"i'm\\\": 315, \\\"into\\\": 96, \\\"state\\\": 13, \\\"self\\\": 25, \\\"pity\\\": 6, \\\"now\\\": 245, \\\"stop\\\": 28, \\\"name\\\": 44, \\\"leonard\\\": 1, \\\"had\\\": 243, \\\"parkinson's\\\": 1, \\\"disease\\\": 4, \\\"sweetest\\\": 2, \\\"old\\\": 40, \\\"man\\\": 54, \\\"if\\\": 322, \\\"chris\\\": 8, \\\"bought\\\": 18, \\\"shirt\\\": 11, \\\"hat\\\": 9, \\\"mall\\\": 9, \\\"so\\\": 668, \\\"typed\\\": 1, \\\"way\\\": 99, \\\"written\\\": 6, \\\"ben\\\": 12, \\\"drugs\\\": 4, \\\"caused\\\": 1, \\\"him\\\": 162, \\\"lose\\\": 10, \\\"grip\\\": 2, \\\"english\\\": 23, \\\"language\\\": 11, \\\"did\\\": 117, \\\"going\\\": 210, \\\"color\\\": 15, \\\"palette\\\": 1, \\\"consisting\\\": 1, \\\"white\\\": 17, \\\"black\\\": 18, \\\"red\\\": 14, \\\"looks\\\": 26, \\\"great\\\": 66, \\\"haha\\\": 40, \\\"oh\\\": 67, \\\"well\\\": 233, \\\"will\\\": 199, \\\"look\\\": 52, \\\"more\\\": 200, \\\"punky\\\": 1, \\\"lah\\\": 5, \\\"ok\\\": 66, \\\"got\\\": 199, \\\"go\\\": 227, \\\"liao\\\": 1, \\\"gods\\\": 2, \\\"must\\\": 40, \\\"be\\\": 470, \\\"crazy\\\": 17, \\\"is\\\": 818, \\\"also\\\": 77, \\\"one\\\": 286, \\\"favorites\\\": 3, \\\"gotta\\\": 10, \\\"talk\\\": 56, \\\"yall\\\": 6, \\\"love\\\": 117, \\\"u\\\": 70, \\\"god\\\": 36, \\\"luvs\\\": 1, \\\"peace\\\": 7, \\\"foks\\\": 1, \\\"get\\\": 256, \\\"wrong\\\": 29, \\\"it's\\\": 226, \\\"like\\\": 436, \\\"jumpin\\\": 1, \\\"buildings\\\": 1, \\\"try\\\": 36, \\\"there\\\": 238, \\\"started\\\": 58, \\\"walkin\\\": 3, \\\"sarah's\\\": 2, \\\"mom\\\": 58, \\\"gave\\\": 25, \\\"us\\\": 100, \\\"ride\\\": 14, \\\"record\\\": 6, \\\"people\\\": 186, \\\"suck\\\": 2, \\\"hate\\\": 42, \\\"doesnt\\\": 11, \\\"fuckin\\\": 4, \\\"woop\\\": 1, \\\"tyke\\\": 6, \\\"been\\\": 187, \\\"thinking\\\": 31, \\\"about\\\": 355, \\\"college\\\": 18, \\\"some\\\": 228, \\\"ones\\\": 18, \\\"she\\\": 251, \\\"wearing\\\": 9, \\\"dried\\\": 1, \\\"blood\\\": 12, \\\"whiskey\\\": 1, \\\"them\\\": 166, \\\"worried\\\": 4, \\\"things\\\": 109, \\\"happen\\\": 15, \\\"instead\\\": 22, \\\"apologies\\\": 1, \\\"later\\\": 37, \\\"young\\\": 15, \\\"because\\\": 206, \\\"naive\\\": 1, \\\"innocent\\\": 6, \\\"i'll\\\": 79, \\\"lucky\\\": 8, \\\"tour\\\": 5, \\\"fling\\\": 1, \\\"year\\\": 73, \\\"hopeless\\\": 1, \\\"ap's\\\": 1, \\\"she's\\\": 39, \\\"taking\\\": 26, \\\"next\\\": 59, \\\"wouldn't\\\": 27, \\\"surprised\\\": 4, \\\"feeling\\\": 30, \\\"sara\\\": 2, \\\"picked\\\": 11, \\\"lori\\\": 1, \\\"ann\\\": 1, \\\"headed\\\": 5, \\\"dance\\\": 9, \\\"why\\\": 83, \\\"everytime\\\": 4, \\\"comes\\\": 19, \\\"house\\\": 61, \\\"throws\\\": 3, \\\"nbsp\\\": 92, \\\"anyways\\\": 23, \\\"earlier\\\": 11, \\\"night\\\": 88, \\\"3\\\": 70, \\\"specify\\\": 2, \\\"your\\\": 176, \\\"drive\\\": 16, \\\"through\\\": 55, \\\"order\\\": 13, \\\"'to\\\": 1, \\\"yet\\\": 39, \\\"sometimes\\\": 33, \\\"shipwrecks\\\": 1, \\\"find\\\": 44, \\\"raving\\\": 1, \\\"men\\\": 4, \\\"want\\\": 135, \\\"remained\\\": 2, \\\"sober\\\": 1, \\\"any\\\": 86, \\\"malficient\\\": 1, \\\"products\\\": 3, \\\"last\\\": 135, \\\"'\\\": 59, \\\"blonde\\\": 6, \\\"joke\\\": 7, \\\"didn't\\\": 80, \\\"church\\\": 12, \\\"secondary\\\": 1, \\\"school\\\": 89, \\\"fren\\\": 5, \\\"sory\\\": 1, \\\"always\\\": 58, \\\"sat\\\": 17, \\\"each\\\": 33, \\\"other\\\": 127, \\\"worked\\\": 15, \\\"together\\\": 29, \\\"ya\\\": 21, \\\"need\\\": 71, \\\"betterquit\\\": 1, \\\"procrastinating\\\": 1, \\\"actually\\\": 79, \\\"start\\\": 48, \\\"studying\\\": 9, \\\"offf\\\": 1, \\\"dun\\\": 13, \\\"would\\\": 184, \\\"isn\\\\u2019t\\\": 2, \\\"44\\\": 1, \\\"ever\\\": 93, \\\"expelled\\\": 1, \\\"should\\\": 83, \\\"ask\\\": 31, \\\"borrow\\\": 4, \\\"friends\\\": 76, \\\"digital\\\": 3, \\\"camera\\\": 8, \\\"take\\\": 82, \\\"pic\\\": 7, \\\"in2\\\": 2, \\\"blog\\\": 54, \\\"4\\\": 50, \\\"whole\\\": 68, \\\"world\\\": 45, \\\"made\\\": 68, \\\"canada\\\": 3, \\\"originaly\\\": 1, \\\"aired\\\": 1, \\\"cbc\\\": 1, \\\"showcase\\\": 1, \\\"1\\\": 46, \\\"23\\\": 3, \\\"finish\\\": 12, \\\"showering\\\": 1, \\\"brushing\\\": 1, \\\"teeth\\\": 6, \\\"putting\\\": 12, \\\"clean\\\": 9, \\\"clothes\\\": 7, \\\"okay\\\": 35, \\\"wasn't\\\": 27, \\\"hard\\\": 37, \\\"sounds\\\": 12, \\\"lot\\\": 66, \\\"spoke\\\": 6, \\\"were\\\": 165, \\\"able\\\": 35, \\\"translate\\\": 3, \\\"learned\\\": 8, \\\"really\\\": 254, \\\"quickly\\\": 7, \\\"how\\\": 172, \\\"come\\\": 59, \\\"those\\\": 60, \\\"two\\\": 83, \\\"bands\\\": 5, \\\"manage\\\": 2, \\\"link\\\": 2, \\\"arundel\\\": 1, \\\"crowded\\\": 1, \\\"theatre\\\": 4, \\\"best\\\": 63, \\\"complain\\\": 8, \\\"dad\\\": 30, \\\"just\\\": 401, \\\"thought\\\": 71, \\\"nice\\\": 45, \\\"place\\\": 44, \\\"i'd\\\": 37, \\\"never\\\": 104, \\\"beautiful\\\": 13, \\\"freeware\\\": 1, \\\"nowadays\\\": 2, \\\"bighter\\\": 1, \\\"side\\\": 14, \\\"buying\\\": 4, \\\"chris's\\\": 3, \\\"laptop\\\": 8, \\\"power\\\": 9, \\\"clearly\\\": 3, \\\"distributed\\\": 1, \\\"unevenly\\\": 1, \\\"polish\\\": 1, \\\"rest\\\": 22, \\\"beer\\\": 5, \\\"fill\\\": 3, \\\"water\\\": 19, \\\"sink\\\": 2, \\\"inside\\\": 17, \\\"caecilius\\\": 1, \\\"kills\\\": 4, \\\"failed\\\": 4, \\\"quiz\\\": 3, \\\"period\\\": 17, \\\"6\\\": 26, \\\"bbbiiiooo\\\": 1, \\\"thing\\\": 102, \\\"conventionally\\\": 1, \\\"accepted\\\": 1, \\\"wisdom\\\": 1, \\\"caught\\\": 6, \\\"phrases\\\": 2, \\\"can\\\": 206, \\\"eat\\\": 20, \\\"dick\\\": 3, \\\"make\\\": 115, \\\"sure\\\": 51, \\\"before\\\": 88, \\\"steps\\\": 4, \\\"towards\\\": 7, \\\"asking\\\": 9, \\\"guy\\\": 48, \\\"concider\\\": 1, \\\"rule\\\": 6, \\\"'chicks\\\": 1, \\\"dicks\\\": 2, \\\"o\\\": 31, \\\"awesome\\\": 25, \\\"until\\\": 44, \\\"woke\\\": 24, \\\"relized\\\": 1, \\\"'wow\\\": 3, \\\"am\\\": 159, \\\"home\\\": 75, \\\"train\\\": 8, \\\"generation\\\": 2, \\\"lawyers\\\": 1, \\\"protect\\\": 2, \\\"religious\\\": 2, \\\"freedoms\\\": 2, \\\"courtrooms\\\": 1, \\\"completely\\\": 17, \\\"inappropiate\\\": 1, \\\"enforcing\\\": 1, \\\"patriotic\\\": 2, \\\"position\\\": 2, \\\"onthe\\\": 1, \\\"australian\\\": 2, \\\"student\\\": 5, \\\"who\\\": 178, \\\"funny\\\": 33, \\\"early\\\": 21, \\\"driving\\\": 11, \\\"ran\\\": 7, \\\"fricken\\\": 1, \\\"light\\\": 19, \\\"opened\\\": 10, \\\"wondering\\\": 4, \\\"read\\\": 53, \\\"emotions\\\": 12, \\\"falling\\\": 4, \\\"page\\\": 7, \\\"finished\\\": 14, \\\"left\\\": 49, \\\"lunch\\\": 18, \\\"wait\\\": 32, \\\"bio\\\": 1, \\\"project\\\": 7, \\\"lol\\\": 37, \\\"'humbles\\\": 1, \\\"himself\\\": 16, \\\"nigger'\\\": 1, \\\"sentence\\\": 5, \\\"effective\\\": 4, \\\"eyes\\\": 26, \\\"than\\\": 101, \\\"'i'm\\\": 2, \\\"sorry\\\": 36, \\\"jim\\\": 3, \\\"worry\\\": 8, \\\"repeated\\\": 2, \\\"again\\\": 96, \\\"very\\\": 87, \\\"similar\\\": 5, \\\"except\\\": 21, \\\"monster\\\": 2, \\\"being\\\": 103, \\\"defeated\\\": 1, \\\"egypt\\\": 1, \\\"ezekiel\\\": 1, \\\"29\\\": 4, \\\"5\\\": 48, \\\"still\\\": 119, \\\"understand\\\": 25, \\\"crap\\\": 15, \\\"movie\\\": 41, \\\"theater\\\": 5, \\\"drove\\\": 6, \\\"cody\\\": 1, \\\"cole\\\": 1, \\\"erica\\\": 3, \\\"nates\\\": 1, \\\"camp\\\": 17, \\\"fire\\\": 12, \\\"fun\\\": 70, \\\"hospitals\\\": 2, \\\"they're\\\": 31, \\\"such\\\": 40, \\\"sad\\\": 13, \\\"places\\\": 8, \\\"desperate\\\": 2, \\\"change\\\": 28, \\\"0\\\": 4, \\\"yeah\\\": 57, \\\"ryan\\\": 4, \\\"sitting\\\": 22, \\\"room\\\": 47, \\\"nothing\\\": 63, \\\"back\\\": 136, \\\"her\\\": 234, \\\"day\\\": 128, \\\"beading\\\": 1, \\\"talking\\\": 50, \\\"hm\\\": 2, \\\"listened\\\": 6, \\\"'whatever\\\": 1, \\\"amen'\\\": 1, \\\"by\\\": 140, \\\"folds\\\": 3, \\\"five\\\": 17, \\\"led\\\": 1, \\\"zeppelin\\\": 1, \\\"iii\\\": 1, \\\"soda\\\": 3, \\\"drank\\\": 5, \\\"diet\\\": 3, \\\"coke\\\": 3, \\\"haven\\\\u2019t\\\": 2, \\\"over\\\": 109, \\\"staring\\\": 3, \\\"sick\\\": 17, \\\"sleep\\\": 38, \\\"tired\\\": 29, \\\"weird\\\": 26, \\\"especially\\\": 18, \\\"mr\\\": 25, \\\"snow\\\": 3, \\\"fence\\\": 1, \\\"ms\\\": 7, \\\"handley\\\": 1, \\\"patrolling\\\": 2, \\\"outside\\\": 18, \\\"exams\\\": 7, \\\"starting\\\": 11, \\\"friday\\\": 28, \\\"keyboarding\\\": 1, \\\"birthday\\\": 16, \\\"caked\\\": 1, \\\"parents\\\": 25, \\\"298\\\": 1, \\\"hahaha\\\": 4, \\\"grandma\\\": 2, \\\"aunt\\\": 2, \\\"hmmm\\\": 7, \\\"marten\\\": 4, \\\"cleaning\\\": 3, \\\"paint\\\": 1, \\\"buckets\\\": 2, \\\"stage\\\": 12, \\\"tech\\\": 2, \\\"days\\\": 58, \\\"slow\\\": 5, \\\"week\\\": 49, \\\"zoomed\\\": 1, \\\"past\\\": 26, \\\"knt\\\": 1, \\\"speel\\\": 1, \\\"chinese\\\": 6, \\\"test\\\": 26, \\\"tomorrow\\\": 39, \\\"bored\\\": 29, \\\"kid\\\": 11, \\\"door\\\": 14, \\\"he\\\\u2019s\\\": 2, \\\"moved\\\": 7, \\\"during\\\": 21, \\\"number\\\": 13, \\\"between\\\": 14, \\\"10\\\": 30, \\\"7\\\": 30, \\\"8\\\": 12, \\\"9\\\": 23, \\\"jelly\\\": 2, \\\"bintan\\\": 1, \\\"they'll\\\": 4, \\\"hahahzx\\\": 1, \\\"won\\\": 10, \\\"cam\\\": 3, \\\"worth\\\": 10, \\\"700\\\": 1, \\\"eh\\\": 5, \\\"wish\\\": 31, \\\"could\\\": 96, \\\"only\\\": 128, \\\"let\\\": 41, \\\"hope\\\": 53, \\\"lost\\\": 22, \\\"head\\\": 35, \\\"translucent\\\": 1, \\\"overwhelmed\\\": 3, \\\"jonah\\\": 7, \\\"ahem\\\": 3, \\\"adam\\\": 5, \\\"west\\\": 7, \\\"here\\\": 92, \\\"tell\\\": 57, \\\"money\\\": 24, \\\"steve\\\": 4, \\\"figure\\\": 12, \\\"clue\\\": 7, \\\"leave\\\": 22, \\\"does\\\": 46, \\\"hi\\\": 3, \\\"i've\\\": 116, \\\"noticed\\\": 12, \\\"wants\\\": 18, \\\"gmail\\\": 1, \\\"account\\\": 6, \\\"plays\\\": 7, \\\"cd\\\": 18, \\\"either\\\": 28, \\\"trash\\\": 2, \\\"metal\\\": 6, \\\"rock\\\": 18, \\\"funk\\\": 3, \\\"its\\\": 109, \\\"bit\\\": 34, \\\"spicy\\\": 3, \\\"results\\\": 9, \\\"previous\\\": 12, \\\"poll\\\": 2, \\\"indicated\\\": 1, \\\"quiggy\\\": 1, \\\"evil\\\": 9, \\\"mutant\\\": 1, \\\"lobster\\\": 1, \\\"chickens\\\": 2, \\\"which\\\": 135, \\\"explain\\\": 11, \\\"typing\\\": 6, \\\"difficult\\\": 5, \\\"guide\\\": 4, \\\"life\\\": 104, \\\"evolve\\\": 1, \\\"progressively\\\": 2, \\\"complicated\\\": 4, \\\"forms\\\": 1, \\\"btw\\\": 5, \\\"didn'y\\\": 1, \\\"older\\\": 8, \\\"sensei\\\": 1, \\\"paraphrase\\\": 1, \\\"matters\\\": 5, \\\"following\\\": 8, \\\"heart\\\": 19, \\\"eventually\\\": 11, \\\"you'll\\\": 14, \\\"right\\\": 97, \\\"killed\\\": 5, \\\"another\\\": 73, \\\"pc\\\": 4, \\\"agen\\\": 1, \\\"dads\\\": 3, \\\"listening\\\": 16, \\\"song\\\": 35, \\\"hawthorne\\\": 1, \\\"heights\\\": 1, \\\"whilst\\\": 3, \\\"loves\\\": 9, \\\"regret\\\": 4, \\\"words\\\": 21, \\\"pittsburgh\\\": 1, \\\"reporter\\\": 1, \\\"nor\\\": 4, \\\"half\\\": 26, \\\"class\\\": 51, \\\"fave\\\": 2, \\\"shows\\\": 12, \\\"tree\\\": 11, \\\"hill\\\": 5, \\\"person\\\": 52, \\\"larger\\\": 4, \\\"size\\\": 3, \\\"attention\\\": 8, \\\"socialists\\\": 1, \\\"speak\\\": 8, \\\"socialist\\\": 1, \\\"chased\\\": 2, \\\"po\\\": 2, \\\"threw\\\": 5, \\\"yup\\\": 2, \\\"2004\\\": 10, \\\"texas\\\": 2, \\\"bet\\\": 7, \\\"we've\\\": 8, \\\"couple\\\": 22, \\\"games\\\": 26, \\\"cities\\\": 2, \\\"practices\\\": 2, \\\"tourney\\\": 4, \\\"weekend\\\": 18, \\\"honors\\\": 2, \\\"probly\\\": 3, \\\"accomplish\\\": 2, \\\"thats\\\": 36, \\\"text\\\": 10, \\\"online\\\": 14, \\\"tonight\\\": 29, \\\"dont\\\": 65, \\\"sit\\\": 13, \\\"coarse\\\": 1, \\\"diss\\\": 1, \\\"em\\\": 3, \\\"itll\\\": 2, \\\"less\\\": 24, \\\"\\\\u201cno\\\": 1, \\\"weasley\\\": 1, \\\"entire\\\": 14, \\\"months\\\": 16, \\\"\\\\u201d\\\": 14, \\\"finishes\\\": 3, \\\"professor\\\": 2, \\\"dumbledore\\\": 1, \\\"after\\\": 117, \\\"skool\\\": 5, \\\"meet\\\": 23, \\\"restroom\\\": 1, \\\"bungalo's\\\": 1, \\\"asked\\\": 32, \\\"'why\\\": 2, \\\"d\\\": 24, \\\"1\\\\u00bd\\\": 1, \\\"2\\\\u00bd\\\": 1, \\\"bad\\\": 64, \\\"lar\\\": 2, \\\"second\\\": 22, \\\"msiong's\\\": 1, \\\"manipulate\\\": 1, \\\"air\\\": 9, \\\"pattern\\\": 1, \\\"bring\\\": 15, \\\"desired\\\": 2, \\\"effect\\\": 4, \\\"adding\\\": 2, \\\"vapour\\\": 1, \\\"rain\\\": 8, \\\"quoth\\\": 1, \\\"king\\\": 9, \\\"arthur\\\": 4, \\\"'that\\\": 1, \\\"indeed\\\": 3, \\\"saying\\\": 24, \\\"bagels\\\": 2, \\\"breakfast\\\": 5, \\\"shooting\\\": 2, \\\"rifle\\\": 1, \\\"range\\\": 2, \\\"mess\\\": 2, \\\"yours\\\": 2, \\\"computer\\\": 28, \\\"redness\\\": 1, \\\"swelling\\\": 1, \\\"stinging\\\": 1, \\\"temple\\\": 3, \\\"area\\\": 7, \\\"l\\\": 4, \\\"csssa\\\": 1, \\\"i\\\\u2019m\\\": 8, \\\"scared\\\": 15, \\\"anymore\\\": 24, \\\"alone\\\": 16, \\\"without\\\": 41, \\\"strings\\\": 2, \\\"acquaintances\\\": 1, \\\"chance\\\": 10, \\\"wins\\\": 3, \\\"officially\\\": 5, \\\"run\\\": 25, \\\"aroundnaked\\\": 1, \\\"shakira\\\": 1, \\\"done\\\": 38, \\\"updating\\\": 1, \\\"though\\\": 69, \\\"guess\\\": 56, \\\"dream\\\": 11, \\\"mentioned\\\": 3, \\\"appealing\\\": 1, \\\"feel\\\": 107, \\\"away\\\": 48, \\\"while\\\": 74, \\\"holmes'\\\": 1, \\\"4th\\\": 5, \\\"kc\\\": 2, \\\"poised\\\": 1, \\\"break\\\": 28, \\\"records\\\": 2, \\\"s\\\": 12, \\\"shallow\\\": 1, \\\"relatives\\\": 4, \\\"family\\\": 34, \\\"partner\\\": 3, \\\"granted\\\\u2026\\\": 1, \\\"laugh\\\": 10, \\\"ladylike\\\": 1, \\\"manner\\\": 2, \\\"ago\\\": 30, \\\"large\\\": 10, \\\"swarm\\\": 1, \\\"desert\\\": 2, \\\"locusts\\\": 1, \\\"schistocerca\\\": 1, \\\"gregaria\\\": 1, \\\"consume\\\": 1, \\\"20\\\": 15, \\\"000\\\": 5, \\\"tons\\\": 4, \\\"18\\\": 3, \\\"160\\\": 3, \\\"kilograms\\\": 1, \\\"vegetation\\\": 1, \\\"free\\\": 17, \\\"influence\\\": 3, \\\"guidance\\\": 2, \\\"control\\\": 7, \\\"others\\\": 24, \\\"reliant\\\": 1, \\\"an\\\": 150, \\\"independent\\\": 4, \\\"mind\\\": 27, \\\"once\\\": 38, \\\"im\\\": 87, \\\"gonna\\\": 56, \\\"decided\\\": 41, \\\"balcony\\\": 1, \\\"hot\\\": 28, \\\"board\\\": 5, \\\"shorted\\\": 1, \\\"boy\\\": 23, \\\"pissed\\\": 18, \\\"morning\\\": 31, \\\"quite\\\": 44, \\\"hardworking\\\": 1, \\\"deny\\\": 3, \\\"son\\\": 7, \\\"seat\\\": 4, \\\"belittle\\\": 1, \\\"comparing\\\": 2, \\\"disadvantage\\\": 1, \\\"low\\\": 10, \\\"born\\\": 8, \\\"knight\\\": 3, \\\"whom\\\": 6, \\\"chosen\\\": 2, \\\"wee\\\": 1, \\\"essay\\\": 7, \\\"having\\\": 34, \\\"wasting\\\": 3, \\\"mood\\\": 19, \\\"return\\\": 9, \\\"our\\\": 109, \\\"famous\\\": 4, \\\"character\\\": 8, \\\"frances\\\": 3, \\\"hands\\\": 9, \\\"dead\\\": 17, \\\"puppies\\\": 1, \\\"entertaining\\\": 1, \\\"trying\\\": 43, \\\"compete\\\": 2, \\\"whos\\\": 1, \\\"popular\\\": 6, \\\"suddenly\\\": 18, \\\"isn't\\\": 28, \\\"jobs\\\": 3, \\\"aren't\\\": 7, \\\"supposed\\\": 15, \\\"maybe\\\": 59, \\\"stu'f\\\": 1, \\\"freaking\\\": 7, \\\"cousins\\\": 7, \\\"miss\\\": 21, \\\"already\\\": 33, \\\"hurts\\\": 6, \\\"turn\\\": 20, \\\"radio\\\": 7, \\\"94\\\": 1, \\\"starts\\\": 13, \\\"kinda\\\": 38, \\\"third\\\": 8, \\\"wheel\\\": 6, \\\"makes\\\": 27, \\\"sense\\\": 14, \\\"outlaw\\\": 2, \\\"machine\\\": 5, \\\"guns\\\": 3, \\\"anti\\\": 5, \\\"aircraft\\\": 1, \\\"explosive\\\": 2, \\\"rounds\\\": 2, \\\"require\\\": 3, \\\"non\\\": 2, \\\"invasive\\\": 1, \\\"background\\\": 8, \\\"checks\\\": 1, \\\"c\\\": 29, \\\"pain\\\": 16, \\\"discomfort\\\": 1, \\\"gina\\\": 1, \\\"tml\\\": 2, \\\"since\\\": 55, \\\"reali\\\": 2, \\\"haf\\\": 1, \\\"nth\\\": 1, \\\"often\\\": 20, \\\"easy\\\": 10, \\\"emotion\\\": 5, \\\"identify\\\": 1, \\\"mj\\\": 1, \\\"trial\\\": 1, \\\"everyone\\\": 54, \\\"keep\\\": 38, \\\"making\\\": 32, \\\"jokes\\\": 7, \\\"m\\\": 12, \\\"recalls\\\": 1, \\\"sleeptalk\\\": 1, \\\"quit\\\": 3, \\\"reaching\\\": 2, \\\"enough\\\": 31, \\\"negative\\\": 1, \\\"cause\\\": 39, \\\"list\\\": 8, \\\"forever\\\": 10, \\\"joking\\\": 2, \\\"starwood'\\\": 1, \\\"fold\\\": 1, \\\"zandura\\\": 1, \\\"met\\\": 24, \\\"help\\\": 37, \\\"says\\\": 18, \\\"san\\\": 6, \\\"francisco\\\": 2, \\\"distraught\\\": 1, \\\"waited\\\": 5, \\\"dock\\\": 2, \\\"somehow\\\": 7, \\\"swung\\\": 1, \\\"close\\\": 22, \\\"endangering\\\": 1, \\\"prop\\\": 1, \\\"jonathon\\\": 1, \\\"tong\\\": 1, \\\"madrid\\\": 3, \\\"spain\\\": 4, \\\"anyone\\\": 49, \\\"realised\\\": 3, \\\"bomb\\\": 4, \\\"blast\\\": 3, \\\"11th\\\": 2, \\\"march\\\": 1, \\\"six\\\": 8, \\\"september\\\": 2, \\\"sooo\\\": 9, \\\"nerves\\\": 2, \\\"said\\\": 110, \\\"homecoming\\\": 2, \\\"anyway\\\": 48, \\\"arg\\\": 2, \\\"both\\\": 29, \\\"picture\\\": 12, \\\"fucking\\\": 18, \\\"theres\\\": 8, \\\"networking\\\": 1, \\\"math\\\": 9, \\\"mohammed\\\": 1, \\\"married\\\": 5, \\\"bunch\\\": 10, \\\"women\\\": 12, \\\"warlord\\\": 1, \\\"worse\\\": 13, \\\"erik\\\": 1, \\\"thot\\\": 3, \\\"cuz\\\": 29, \\\"game\\\": 38, \\\"played\\\": 24, \\\"smash\\\": 1, \\\"murdered\\\": 1, \\\"act\\\": 6, \\\"ensure\\\": 1, \\\"voting\\\": 2, \\\"systems\\\": 2, \\\"produce\\\": 1, \\\"accurate\\\": 1, \\\"verifiable\\\": 1, \\\"doesn't\\\": 33, \\\"choose\\\": 8, \\\"art\\\": 10, \\\"centric\\\": 3, \\\"opposed\\\": 3, \\\"artist\\\": 1, \\\"audience\\\": 3, \\\"sunday\\\": 19, \\\"believe\\\": 23, \\\"plenty\\\": 4, \\\"bitch\\\": 14, \\\"realized\\\": 20, \\\"shortney\\\": 2, \\\"used\\\": 34, \\\"lived\\\": 5, \\\"years\\\": 36, \\\"ben's\\\": 1, \\\"acts\\\": 4, \\\"stupid\\\": 36, \\\"show\\\": 30, \\\"bar\\\": 7, \\\"overdraught\\\": 1, \\\"otherwise\\\": 9, \\\"else\\\": 46, \\\"do\\\\u2026\\\": 1, \\\"wanna\\\": 21, \\\"skip\\\": 6, \\\"segment\\\": 1, \\\"choir\\\": 5, \\\"performance\\\": 3, \\\"lemme\\\": 2, \\\"bloody\\\": 5, \\\"zit\\\": 1, \\\"aint\\\": 4, \\\"anywhere\\\": 8, \\\"care\\\": 34, \\\"'smitten'\\\": 1, \\\"hung\\\": 12, \\\"boxers\\\": 2, \\\"cards\\\": 4, \\\"grow\\\": 7, \\\"own\\\": 47, \\\"albums\\\": 2, \\\"kind\\\": 40, \\\"bugging\\\": 1, \\\"hmm\\\": 13, \\\"resist\\\": 2, \\\"using\\\": 22, \\\"msn\\\": 7, \\\"codes\\\": 1, \\\"faces\\\": 2, \\\"parade\\\": 3, \\\"singapore\\\": 2, \\\"seem\\\": 16, \\\"country\\\": 15, \\\"intresting\\\": 2, \\\"history\\\": 14, \\\"filled\\\": 5, \\\"ended\\\": 22, \\\"minutes\\\": 21, \\\"late\\\": 22, \\\"flipped\\\": 2, \\\"whatever\\\": 24, \\\"don'\\\": 1, \\\"horoscope\\\": 1, \\\"lets\\\": 10, \\\"holds\\\": 1, \\\"true\\\": 19, \\\"few\\\": 54, \\\"blogs\\\": 13, \\\"haven't\\\": 41, \\\"par\\\": 4, \\\"lately\\\": 19, \\\"madam\\\": 1, \\\"believes\\\": 2, \\\"reading\\\": 27, \\\"palms\\\": 2, \\\"nose\\\": 6, \\\"lifts\\\": 1, \\\"performing\\\": 4, \\\"outdoors\\\": 1, \\\"brown\\\": 6, \\\"belt\\\": 2, \\\"questions\\\": 12, \\\"seen\\\": 24, \\\"movement\\\": 2, \\\"sweating\\\": 1, \\\"worrying\\\": 1, \\\"alvin\\\": 1, \\\"lim\\\": 1, \\\"announce\\\": 2, \\\"occasion\\\": 1, \\\"front\\\": 17, \\\"clucks\\\": 1, \\\"chicken\\\": 5, \\\"repeats\\\": 1, \\\"reassurance\\\": 1, \\\"pick\\\": 11, \\\"real\\\": 28, \\\"cereal\\\": 1, \\\"parts\\\": 4, \\\"marshmallows\\\": 1, \\\"smoking\\\": 3, \\\"campagin\\\": 1, \\\"relax\\\": 5, \\\"shopping\\\": 14, \\\"homework\\\": 20, \\\"holidays\\\": 4, \\\"many\\\": 54, \\\"whats\\\": 8, \\\"gotten\\\": 11, \\\"progran\\\": 1, \\\"collect\\\": 3, \\\"snails\\\": 1, \\\"tv\\\": 19, \\\"cable\\\": 2, \\\"messed\\\": 2, \\\"guts\\\": 3, \\\"remember\\\": 50, \\\"dreaming\\\": 4, \\\"etc\\\": 19, \\\"exciting\\\": 10, \\\"horrible\\\": 5, \\\"enormous\\\": 2, \\\"blackhole\\\": 1, \\\"eating\\\": 7, \\\"everything\\\": 43, \\\"unstable\\\": 2, \\\"ashamed\\\": 2, \\\"admit\\\": 9, \\\"new\\\": 94, \\\"fetish\\\": 2, \\\"indian\\\": 1, \\\"rap\\\": 3, \\\"music\\\": 34, \\\"exam\\\": 8, \\\"multiple\\\": 2, \\\"choice\\\": 11, \\\"hair\\\": 22, \\\"biatch\\\": 1, \\\"movies\\\": 18, \\\"\\\\u2013pablo\\\": 1, \\\"picasso\\\": 2, \\\"'never\\\": 1, \\\"forget\\\": 13, \\\"fish\\\": 1, \\\"swim\\\": 3, \\\"stream\\\": 2, \\\"herpes\\\": 1, \\\"spend\\\": 13, \\\"walk\\\": 20, \\\"path\\\": 1, \\\"follow\\\": 8, \\\"children's\\\": 2, \\\"museum\\\": 3, \\\"aside\\\": 3, \\\"tactically\\\": 1, \\\"truth\\\": 11, \\\"nearly\\\": 9, \\\"didnt\\\": 29, \\\"pay\\\": 12, \\\"talked\\\": 30, \\\"fast\\\": 15, \\\"siknes\\\": 1, \\\"catchin\\\": 1, \\\"wer\\\": 2, \\\"faver\\\": 1, \\\"er\\\": 6, \\\"eer\\\": 1, \\\"shud\\\": 2, \\\"catch\\\": 5, \\\"ur\\\": 9, \\\"voice\\\": 11, \\\"tung\\\": 1, \\\"tung's\\\": 1, \\\"swet\\\": 1, \\\"meldy\\\": 1, \\\"television\\\": 4, \\\"cameras\\\": 1, \\\"newscasters\\\": 1, \\\"scrambled\\\": 3, \\\"vans\\\": 1, \\\"jennifer\\\": 1, \\\"impossible\\\": 5, \\\"candles\\\": 1, \\\"tin\\\": 2, \\\"foil\\\": 2, \\\"makeshift\\\": 1, \\\"source\\\": 4, \\\"reflects\\\": 1, \\\"essentially\\\": 1, \\\"doubles\\\": 1, \\\"ice\\\": 18, \\\"skating\\\": 2, \\\"experiences\\\": 3, \\\"elses\\\": 1, \\\"heard\\\": 26, \\\"shitload\\\": 1, \\\"cheering\\\": 2, \\\"laughing\\\": 10, \\\"walked\\\": 16, \\\"community\\\": 1, \\\"serviceyearly\\\": 1, \\\"began\\\": 9, \\\"1999\\\": 1, \\\"st\\\": 7, \\\"paulgrants\\\": 1, \\\"pass\\\": 9, \\\"christmas\\\": 3, \\\"baskets\\\": 1, \\\"\\\\uf0a7\\\": 1, \\\"gather\\\": 1, \\\"items\\\": 3, \\\"local\\\": 4, \\\"centers\\\": 1, \\\"force\\\": 6, \\\"balance\\\": 3, \\\"fell\\\": 14, \\\"onto\\\": 5, \\\"dirt\\\": 2, \\\"ground\\\": 9, \\\"respect\\\": 10, \\\"along\\\": 26, \\\"enjoy\\\": 6, \\\"company\\\": 7, \\\"ushi's\\\": 2, \\\"curses\\\": 2, \\\"war\\\": 8, \\\"official\\\": 3, \\\"counts\\\": 4, \\\"estimate\\\": 1, \\\"four\\\": 12, \\\"times\\\": 45, \\\"allied\\\": 1, \\\"deaths\\\": 1, \\\"22\\\": 2, \\\"iraqis\\\": 2, \\\"brandon\\\": 4, \\\"seeing\\\": 13, \\\"sofmore\\\": 1, \\\"sisters\\\": 2, \\\"friend\\\": 48, \\\"friends'\\\": 1, \\\"parties\\\": 3, \\\"j\\\": 5, \\\"saturday\\\": 15, \\\"slept\\\": 13, \\\"punch\\\": 3, \\\"itself\\\": 7, \\\"hurt\\\": 15, \\\"symbolism\\\": 1, \\\"ive\\\": 16, \\\"saw\\\": 51, \\\"larry\\\": 2, \\\"va\\\": 2, \\\"ap\\\": 5, \\\"speding\\\": 1, \\\"chels\\\": 2, \\\"spent\\\": 19, \\\"story\\\": 19, \\\"deal\\\": 12, \\\"teacher\\\": 12, \\\"these\\\": 52, \\\"runs\\\": 4, \\\"deranged\\\": 2, \\\"play\\\": 37, \\\"yer\\\": 1, \\\"reached\\\": 10, \\\"wallet\\\": 2, \\\"took\\\": 41, \\\"notes\\\": 6, \\\"ooo\\\": 2, \\\"excited\\\": 13, \\\"drama\\\": 9, \\\"scene\\\": 6, \\\"we're\\\": 38, \\\"shakespeare\\\": 3, \\\"working\\\": 17, \\\"anu\\\": 1, \\\"rele\\\": 1, \\\"trruusshh\\\": 1, \\\"hari\\\": 1, \\\"ini\\\": 1, \\\"gw\\\": 1, \\\"makin\\\": 2, \\\"retarded\\\": 3, \\\"aje\\\": 1, \\\"duh\\\": 2, \\\"lemes\\\": 1, \\\"slaappz\\\": 1, \\\"cheell\\\": 1, \\\"buangun\\\": 1, \\\"french\\\": 9, \\\"freedom\\\": 2, \\\"fries\\\": 1, \\\"meg\\\": 3, \\\"'just\\\": 3, \\\"running\\\": 16, \\\"tonight'\\\": 1, \\\"'running\\\": 1, \\\"problem\\\": 18, \\\"share\\\": 6, \\\"studing\\\": 1, \\\"main\\\": 5, \\\"verb\\\": 2, \\\"'did\\\": 1, \\\"pains\\\": 1, \\\"realizing\\\": 2, \\\"colorado\\\": 1, \\\"part\\\": 38, \\\"unfinished\\\": 1, \\\"storage\\\": 1, \\\"basement\\\": 5, \\\"blind\\\": 6, \\\"admiralty\\\": 1, \\\"hl\\\": 1, \\\"imagine\\\": 12, \\\"yourself\\\": 14, \\\"surrounded\\\": 1, \\\"golden\\\": 2, \\\"passion\\\": 4, \\\"drives\\\": 5, \\\"ways\\\": 11, \\\"taste\\\": 5, \\\"looked\\\": 18, \\\"junior\\\": 3, \\\"gemini\\\": 1, \\\"popelka\\\": 1, \\\"reach\\\": 6, \\\"chatted\\\": 4, \\\"'dear\\\": 1, \\\"lie\\\": 6, \\\"case\\\": 16, \\\"vicious\\\": 1, \\\"circle\\\": 3, \\\"explanatory\\\": 1, \\\"author\\\": 4, \\\"claim\\\": 6, \\\"davinci\\\": 1, \\\"genius\\\": 2, \\\"idiot\\\": 2, \\\"exaggerating\\\": 1, \\\"might\\\": 42, \\\"sucked\\\": 5, \\\"butcher\\\": 2, \\\"held\\\": 4, \\\"berg's\\\": 1, \\\"severed\\\": 1, \\\"dripping\\\": 1, \\\"stump\\\": 1, \\\"neck\\\": 5, \\\"tammy's\\\": 1, \\\"testicle\\\": 1, \\\"ad\\\": 1, \\\"may\\\": 41, \\\"compromise\\\": 1, \\\"ability\\\": 2, \\\"win\\\": 9, \\\"task\\\": 4, \\\"far\\\": 23, \\\"vacation\\\": 9, \\\"roughly\\\": 2, \\\"hours\\\": 38, \\\"filthiest\\\": 1, \\\"building\\\": 4, \\\"city\\\": 9, \\\"hall\\\": 3, \\\"pills\\\": 4, \\\"serves\\\": 1, \\\"correctly\\\": 5, \\\"turns\\\": 7, \\\"dvd\\\": 2, \\\"bju\\\": 2, \\\"'the\\\": 16, \\\"facts'\\\": 1, \\\"campus\\\": 2, \\\"marching\\\": 5, \\\"00\\\": 16, \\\"dinner\\\": 13, \\\"plans\\\": 7, \\\"knew\\\": 27, \\\"bugs\\\": 1, \\\"justin\\\": 6, \\\"titles\\\": 2, \\\"giving\\\": 11, \\\"themselves\\\": 10, \\\"sounding\\\": 2, \\\"grizzled\\\": 1, \\\"16\\\": 12, \\\"deals\\\": 2, \\\"hardly\\\": 3, \\\"wonder\\\": 18, \\\"people's\\\": 1, \\\"stink\\\": 1, \\\"hanging\\\": 10, \\\"round\\\": 6, \\\"relate\\\": 2, \\\"least\\\": 21, \\\"dave\\\": 6, \\\"co\\\": 3, \\\"defending\\\": 1, \\\"champions\\\": 1, \\\"tied\\\": 2, \\\"opening\\\": 8, \\\"it\\\\u2019s\\\": 7, \\\"special\\\": 13, \\\"pieces\\\": 7, \\\"ashlee\\\": 1, \\\"simpsons\\\": 1, \\\"\\\\u2013\\\": 7, \\\"becomes\\\": 8, \\\"dark\\\": 12, \\\"you're\\\": 57, \\\"lonely\\\": 5, \\\"girl\\\": 40, \\\"fair\\\": 4, \\\"smooth\\\": 1, \\\"complexion\\\": 1, \\\"excursion\\\": 1, \\\"relationship\\\": 7, \\\"father\\\": 10, \\\"sold\\\": 6, \\\"heartbeat\\\": 1, \\\"tc\\\": 1, \\\"scotland\\\": 2, \\\"ptizzle\\\": 1, \\\"cass\\\": 1, \\\"workin\\\": 2, \\\"ment\\\": 1, \\\"somthing\\\": 4, \\\"remembered\\\": 6, \\\"gone\\\": 17, \\\"sorta\\\": 6, \\\"2nd\\\": 7, \\\"bell\\\": 5, \\\"nowhere\\\": 3, \\\"transition\\\": 1, \\\"band\\\": 31, \\\"matter\\\": 23, \\\"guys\\\": 32, \\\"t\\\": 13, \\\"bro\\\": 3, \\\"pat\\\": 2, \\\"bartek\\\": 1, \\\"awakened\\\": 1, \\\"bo\\\": 1, \\\"andrew\\\": 4, \\\"dah\\\": 1, \\\"open\\\": 19, \\\"beating\\\": 4, \\\"comforted\\\": 1, \\\"lovely\\\": 8, \\\"kitty\\\": 1, \\\"laying\\\": 2, \\\"asleep\\\": 5, \\\"feet\\\": 9, \\\"5pm\\\": 2, \\\"bux\\\": 1, \\\"info\\\": 4, \\\"designedbyyou\\\": 1, \\\"cjb\\\": 1, \\\"net\\\": 4, \\\"06\\\": 2, \\\"11\\\": 20, \\\"04\\\": 5, \\\"warren\\\": 1, \\\"mi\\\": 4, \\\"address\\\": 2, \\\"soon\\\": 28, \\\"00pm\\\": 3, \\\"designed\\\": 3, \\\"suicide\\\": 5, \\\"machines\\\": 2, \\\"space\\\": 6, \\\"expansion\\\": 2, \\\"yearbook\\\": 6, \\\"melissa\\\": 1, \\\"joins\\\": 1, \\\"squad\\\": 1, \\\"option\\\": 2, \\\"full\\\": 22, \\\"experience\\\": 12, \\\"moving\\\": 7, \\\"servers\\\": 1, \\\"hello\\\": 6, \\\"ppl\\\": 16, \\\"jizzy\\\": 1, \\\"base\\\": 1, \\\"theyre\\\": 1, \\\"alright\\\": 14, \\\"relatively\\\": 2, \\\"simple\\\": 9, \\\"education\\\": 8, \\\"ripped\\\": 1, \\\"ass\\\": 18, \\\"dropped\\\": 7, \\\"dog\\\": 8, \\\"till\\\": 17, \\\"130\\\": 3, \\\"watching\\\": 18, \\\"shitty\\\": 4, \\\"ate\\\": 19, \\\"hob\\\": 1, \\\"knob\\\": 1, \\\"homey\\\": 1, \\\"mostly\\\": 11, \\\"sells\\\": 2, \\\"soup\\\": 2, \\\"salad\\\": 2, \\\"sandwiches\\\": 1, \\\"same\\\": 54, \\\"sent\\\": 13, \\\"suffer\\\": 4, \\\"horribly\\\": 2, \\\"die\\\": 16, \\\"painfully\\\": 1, \\\"gettin\\\": 5, \\\"universe\\\": 3, \\\"posted\\\": 5, \\\"huh\\\": 5, \\\"mum\\\": 7, \\\"whipped\\\": 1, \\\"somewhere\\\": 8, \\\"14\\\": 6, \\\"per\\\": 6, \\\"usual\\\": 17, \\\"ungrateful\\\": 1, \\\"household\\\": 2, \\\"jumper991\\\": 8, \\\"forced\\\": 8, \\\"phatman518\\\": 3, \\\"baron\\\": 1, \\\"tore\\\": 2, \\\"spat\\\": 1, \\\"face\\\": 22, \\\"cursed\\\": 3, \\\"canadian\\\": 3, \\\"chant\\\": 1, \\\"'sooner\\\": 1, \\\"ridiculous\\\": 3, \\\"gets\\\": 19, \\\"comp\\\": 2, \\\"thanks\\\": 8, \\\"1st\\\": 11, \\\"sucks\\\": 16, \\\"means\\\": 30, \\\"alot\\\": 15, \\\"copies\\\": 2, \\\"study\\\": 14, \\\"regarding\\\": 2, \\\"romantic\\\": 6, \\\"ill\\\": 11, \\\"promise\\\": 4, \\\"walks\\\": 5, \\\"complains\\\": 1, \\\"watch\\\": 37, \\\"rarely\\\": 1, \\\"copy\\\": 4, \\\"hospital\\\": 3, \\\"cabinets\\\": 2, \\\"breed\\\": 1, \\\"angel\\\": 3, \\\"prone\\\": 2, \\\"bones\\\": 1, \\\"aching\\\": 1, \\\"11am\\\": 2, \\\"3pm\\\": 1, \\\"weather\\\": 5, \\\"sunny\\\": 3, \\\"speedy\\\": 2, \\\"xtc\\\": 2, \\\"cocaine\\\": 2, \\\"heroin\\\": 2, \\\"\\\\u201che\\\": 1, \\\"hottest\\\": 1, \\\"exclaimed\\\": 1, \\\"celine\\\": 1, \\\"hell\\\": 32, \\\"wandered\\\": 2, \\\"amassing\\\": 1, \\\"prospecti\\\": 1, \\\"almost\\\": 31, \\\"uni\\\": 2, \\\"definitely\\\": 6, \\\"everybody\\\": 6, \\\"kill\\\": 11, \\\"uma\\\": 1, \\\"therman's\\\": 1, \\\"recognized\\\": 3, \\\"anthony\\\": 3, \\\"bath\\\": 3, \\\"body\\\": 13, \\\"works\\\": 4, \\\"blank\\\": 2, \\\"tape\\\": 7, \\\"volume\\\": 1, \\\"mime\\\": 1, \\\"neighbor\\\": 2, \\\"fuck\\\": 15, \\\"panhandlers\\\": 1, \\\"grubbing\\\": 1, \\\"smiling\\\": 4, \\\"behind\\\": 16, \\\"agreement\\\": 1, \\\"meant\\\": 8, \\\"ideas\\\": 7, \\\"religion\\\": 8, \\\"lights\\\": 6, \\\"top\\\": 22, \\\"shelter\\\": 1, \\\"leads\\\": 3, \\\"bus\\\": 12, \\\"void\\\": 1, \\\"deck\\\": 1, \\\"house\\\\u2026\\\": 1, \\\"37\\\\u2026\\\": 1, \\\"paul\\\": 9, \\\"calls\\\": 9, \\\"tells\\\": 8, \\\"hes\\\": 10, \\\"closing\\\": 3, \\\"arguments\\\": 3, \\\"jury\\\": 1, \\\"opposite\\\": 5, \\\"reason\\\": 39, \\\"casual\\\": 3, \\\"outfits\\\": 1, \\\"effort\\\": 6, \\\"he's\\\": 33, \\\"reverted\\\": 1, \\\"'don't\\\": 2, \\\"jonny\\\": 2, \\\"mode'\\\": 1, \\\"ticks\\\": 1, \\\"b\\\": 29, \\\"currently\\\": 8, \\\"drinking\\\": 4, \\\"molasess\\\": 1, \\\"cookies\\\": 6, \\\"current\\\": 7, \\\"stressed\\\": 5, \\\"couldn't\\\": 22, \\\"cannot\\\": 11, \\\"however\\\": 21, \\\"teach\\\": 7, \\\"adapt\\\": 1, \\\"situation\\\": 5, \\\"reasons\\\": 8, \\\"simply\\\": 13, \\\"spoiled\\\": 1, \\\"grass\\\": 5, \\\"browned\\\": 1, \\\"perished\\\": 2, \\\"billowing\\\": 1, \\\"tides\\\": 1, \\\"poison\\\": 2, \\\"gives\\\": 10, \\\"opportunity\\\": 3, \\\"learn\\\": 7, \\\"confusing\\\": 2, \\\"complete\\\": 14, \\\"blur\\\": 1, \\\"alli\\\": 1, \\\"truck\\\": 3, \\\"michaelis\\\": 1, \\\"coming\\\": 27, \\\"neighbor's\\\": 3, \\\"woo\\\": 4, \\\"'til\\\": 1, \\\"government\\\": 11, \\\"final\\\": 9, \\\"moulin\\\": 1, \\\"rouge\\\": 1, \\\"untill\\\": 1, \\\"dur\\\": 3, \\\"involved\\\": 7, \\\"shameful\\\": 1, \\\"rpg\\\": 1, \\\"soul\\\": 3, \\\"anyhow\\\": 2, \\\"estate\\\": 1, \\\"agent\\\": 1, \\\"road\\\": 8, \\\"trips\\\": 1, \\\"bloggers\\\": 1, \\\"urge\\\": 5, \\\"hugely\\\": 1, \\\"broad\\\": 2, \\\"generalizations\\\": 1, \\\"norton\\\": 2, \\\"found\\\": 34, \\\"80\\\": 3, \\\"infected\\\": 1, \\\"files\\\": 4, \\\"jsut\\\": 5, \\\"realize\\\": 10, \\\"wanted\\\": 53, \\\"curb\\\": 2, \\\"downloading\\\": 1, \\\"folks\\\": 3, \\\"sued\\\": 2, \\\"closer\\\": 3, \\\"brush\\\": 2, \\\"id\\\": 9, \\\"re\\\": 5, \\\"live\\\": 23, \\\"7th\\\": 4, \\\"grade\\\": 10, \\\"million\\\": 7, \\\"nu\\\": 1, \\\"uh\\\": 8, \\\"difference\\\": 6, \\\"states\\\": 5, \\\"florida\\\": 2, \\\"toild\\\": 1, \\\"call\\\": 43, \\\"police\\\": 7, \\\"knows\\\": 22, \\\"troble\\\": 1, \\\"members\\\": 4, \\\"busy\\\": 6, \\\"sleeping\\\": 8, \\\"weeks\\\": 28, \\\"strayt\\\": 1, \\\"tested\\\": 1, \\\"n\\\": 28, \\\"couldnt\\\": 7, \\\"ten\\\": 6, \\\"fuking\\\": 1, \\\"matt\\\": 9, \\\"ashwin\\\": 1, \\\"kept\\\": 12, \\\"ispractically\\\": 1, \\\"growing\\\": 5, \\\"accepting\\\": 1, \\\"huge\\\": 15, \\\"gash\\\": 1, \\\"ball\\\": 10, \\\"foot\\\": 3, \\\"bottom\\\": 5, \\\"toe\\\": 1, \\\"uncle\\\": 7, \\\"children\\\": 7, \\\"baout\\\": 1, \\\"faith\\\": 5, \\\"small\\\": 16, \\\"mustard\\\": 2, \\\"seed\\\": 1, \\\"mountain\\\": 1, \\\"'move\\\": 1, \\\"there'\\\": 1, \\\"mashed\\\": 3, \\\"potatoes\\\": 2, \\\"sokal\\\": 1, \\\"stepped\\\": 3, \\\"slowly\\\": 8, \\\"saul\\\": 1, \\\"lying\\\": 1, \\\"helpless\\\": 1, \\\"6th\\\": 6, \\\"form\\\": 6, \\\"attachted\\\": 1, \\\"toa\\\": 1, \\\"crowning\\\": 1, \\\"achievement\\\": 1, \\\"jetpack\\\": 1, \\\"honking\\\": 2, \\\"recovering\\\": 1, \\\"yesterday\\\": 29, \\\"stand\\\": 15, \\\"expect\\\": 10, \\\"lowering\\\": 1, \\\"medication\\\": 1, \\\"wendy\\\": 3, \\\"ceased\\\": 1, \\\"laws\\\": 3, \\\"against\\\": 18, \\\"cops\\\": 1, \\\"scanners\\\": 2, \\\"mission\\\": 4, \\\"writing\\\": 29, \\\"public\\\": 5, \\\"entertained\\\": 4, \\\"unknown\\\": 1, \\\"\\\\u201ci\\\": 6, \\\"product\\\": 1, \\\"\\\\u2018baby\\\": 1, \\\"duck\\\": 4, \\\"\\\\u2019\\\": 1, \\\"fake\\\": 4, \\\"baby\\\": 15, \\\"strap\\\": 1, \\\"travel\\\": 2, \\\"forgot\\\": 9, \\\"nima\\\": 1, \\\"concern\\\": 2, \\\"genuine\\\": 1, \\\"although\\\": 17, \\\"jealousy\\\": 2, \\\"'it's\\\": 1, \\\"uniform\\\": 2, \\\"underneath\\\": 2, \\\"peasant\\\": 1, \\\"grandfather's\\\": 1, \\\"funeral\\\": 2, \\\"weekends\\\": 2, \\\"brazil\\\": 1, \\\"shjape\\\": 1, \\\"stll\\\": 1, \\\"ropey\\\": 1, \\\"puzzle\\\": 2, \\\"including\\\": 4, \\\"triple\\\": 2, \\\"quadruple\\\": 1, \\\"sets\\\": 2, \\\"13\\\": 9, \\\"characters\\\": 7, \\\"shes\\\": 5, \\\"loved\\\": 11, \\\"hide\\\": 5, \\\"obvious\\\": 5, \\\"meals\\\": 1, \\\"age\\\": 12, \\\"35\\\": 6, \\\"messing\\\": 1, \\\"crime\\\": 2, \\\"entirely\\\": 4, \\\"importance\\\": 3, \\\"surprise\\\": 4, \\\"seductive\\\": 2, \\\"stylish\\\": 1, \\\"design\\\": 2, \\\"commanding\\\": 1, \\\"presence\\\": 5, \\\"apologize\\\": 3, \\\"ignore\\\": 6, \\\"apparently\\\": 11, \\\"awkward\\\": 1, \\\"aisha\\\": 2, \\\"ignoring\\\": 1, \\\"gay\\\": 9, \\\"porn\\\": 3, \\\"model\\\": 1, \\\"un\\\": 4, \\\"sandwich\\\": 1, \\\"tastes\\\": 4, \\\"became\\\": 5, \\\"living\\\": 17, \\\"proof\\\": 2, \\\"worship\\\": 6, \\\"beth\\\": 2, \\\"liz\\\": 1, \\\"oooooooh\\\": 1, \\\"conducting\\\": 1, \\\"saxes\\\": 2, \\\"p\\\": 20, \\\"wouold\\\": 1, \\\"easier\\\": 9, \\\"'it'\\\": 1, \\\"ship\\\": 3, \\\"notice\\\": 6, \\\"ern\\\": 1, \\\"leng\\\": 1, \\\"detailed\\\": 1, \\\"high\\\": 18, \\\"counting\\\": 2, \\\"everyday\\\": 7, \\\"reliance\\\": 1, \\\"accurancy\\\": 1, \\\"particular\\\": 3, \\\"data\\\": 3, \\\"cut\\\": 10, \\\"lovingly\\\": 1, \\\"destroyed\\\": 6, \\\"albeit\\\": 3, \\\"reluctance\\\": 1, \\\"car\\\": 27, \\\"whenever\\\": 8, \\\"looking\\\": 24, \\\"sex\\\": 14, \\\"1gb\\\": 1, \\\"important\\\": 17, \\\"send\\\": 6, \\\"receive\\\": 1, \\\"projects\\\": 2, \\\"stuffs\\\": 5, \\\"simultaneously\\\": 1, \\\"determined\\\": 2, \\\"buy\\\": 17, \\\"plug\\\": 1, \\\"use\\\": 25, \\\"voltage\\\": 1, \\\"adaptors\\\": 1, \\\"nick's\\\": 1, \\\"example\\\": 14, \\\"throw\\\": 10, \\\"reviews\\\": 2, \\\"arrived\\\": 3, \\\"actual\\\": 8, \\\"impressive\\\": 1, \\\"unto\\\": 6, \\\"thee\\\": 5, \\\"greatly\\\": 2, \\\"thy\\\": 3, \\\"joy\\\": 6, \\\"happiness\\\": 5, \\\"trust\\\": 16, \\\"cds\\\": 4, \\\"wow\\\": 15, \\\"100\\\": 11, \\\"forward\\\": 8, \\\"ocean's\\\": 1, \\\"12\\\": 18, \\\"bourne\\\": 1, \\\"supremency\\\": 1, \\\"tangled\\\": 1, \\\"blanket\\\": 1, \\\"clouds\\\": 1, \\\"girls\\\": 26, \\\"atleast\\\": 2, \\\"you've\\\": 14, \\\"biggest\\\": 4, \\\"cockblock\\\": 1, \\\"conclusion\\\": 4, \\\"tennis\\\": 5, \\\"babbling\\\": 2, \\\"learning\\\": 9, \\\"guitar\\\": 7, \\\"memorized\\\": 1, \\\"note\\\": 9, \\\"trip\\\": 14, \\\"malaysia\\\": 1, \\\"upon\\\": 15, \\\"kindergarten\\\": 3, \\\"needed\\\": 11, \\\"track\\\": 3, \\\"thank\\\": 9, \\\"gunna\\\": 3, \\\"invisible\\\": 1, \\\"website\\\": 9, \\\"paper\\\": 10, \\\"bag\\\": 4, \\\"weren't\\\": 8, \\\"ultra\\\": 1, \\\"bonding\\\": 1, \\\"pathetic\\\": 5, \\\"adults\\\": 4, \\\"truly\\\": 9, \\\"compliment\\\": 2, \\\"subs\\\": 2, \\\"lo\\\": 2, \\\"behold\\\": 4, \\\"sitll\\\": 1, \\\"closed\\\": 8, \\\"fateful\\\": 1, \\\"reputation\\\": 2, \\\"listen\\\": 18, \\\"favorite\\\": 11, \\\"intermissor\\\": 1, \\\"word\\\": 16, \\\"helen\\\": 2, \\\"mel\\\": 3, \\\"r\\\": 8, \\\"rach\\\": 1, \\\"ncsa\\\": 1, \\\"mosaic\\\": 1, \\\"tm\\\": 1, \\\"developed\\\": 2, \\\"national\\\": 7, \\\"center\\\": 4, \\\"supercomputing\\\": 1, \\\"applications\\\": 1, \\\"university\\\": 4, \\\"illinois\\\": 2, \\\"urbana\\\": 1, \\\"champaign\\\": 1, \\\"expirience\\\": 1, \\\"edit\\\": 3, \\\"clear\\\": 5, \\\"simona\\\": 1, \\\"'turn\\\": 2, \\\"on'\\\": 1, \\\"hit\\\": 15, \\\"solid\\\": 2, \\\"performer\\\": 1, \\\"prelim\\\": 1, \\\"timetable\\\": 1, \\\"sudden\\\": 7, \\\"surge\\\": 1, \\\"imma\\\": 1, \\\"goin\\\": 3, \\\"check\\\": 8, \\\"ya'll\\\": 2, \\\"nazi\\\": 1, \\\"pro\\\": 4, \\\"chapters\\\": 5, \\\"join\\\": 4, \\\"freakin\\\": 2, \\\"sweet\\\": 9, \\\"post\\\": 45, \\\"gorgeus\\\": 1, \\\"boring\\\": 23, \\\"friggin'\\\": 1, \\\"la\\\": 7, \\\"describe\\\": 7, \\\"cute\\\": 11, \\\"wonderful\\\": 10, \\\"ugh\\\": 4, \\\"axe\\\": 1, \\\"commercials\\\": 1, \\\"totally\\\": 20, \\\"rolling\\\": 3, \\\"fits\\\": 3, \\\"muffled\\\": 1, \\\"laughter\\\": 3, \\\"yell\\\": 3, \\\"ronnie\\\": 1, \\\"belliard\\\": 1, \\\"star\\\": 5, \\\"season\\\": 12, \\\"classic\\\": 3, \\\"safe\\\": 7, \\\"brian's\\\": 1, \\\"joe\\\": 5, \\\"playing\\\": 30, \\\"magic\\\": 4, \\\"vanna\\\": 1, \\\"deeply\\\": 2, \\\"rooted\\\": 2, \\\"desire\\\": 3, \\\"facilitate\\\": 1, \\\"peacefulness\\\": 1, \\\"hike\\\": 2, \\\"trails\\\": 2, \\\"appreciated\\\": 1, \\\"ease\\\": 1, \\\"bottle\\\": 2, \\\"sauce\\\": 3, \\\"crock\\\": 1, \\\"preserves\\\": 1, \\\"exhibit\\\": 2, \\\"orgy\\\": 1, \\\"bed\\\": 21, \\\"30\\\": 27, \\\"54\\\": 2, \\\"pm\\\": 12, \\\"yes\\\": 44, \\\"dilapidatedshack\\\": 1, \\\"31\\\": 2, \\\"50\\\": 4, \\\"excellent\\\": 7, \\\"magazine\\\": 4, \\\"teacher's\\\": 1, \\\"forcing\\\": 2, \\\"argue\\\": 4, \\\"chat\\\": 5, \\\"xc\\\": 1, \\\"wq\\\": 2, \\\"thousands\\\": 2, \\\"clips\\\": 2, \\\"forth\\\": 6, \\\"bflan\\\": 1, \\\"jump\\\": 7, \\\"save\\\": 6, \\\"cant\\\": 23, \\\"bear\\\": 1, \\\"unable\\\": 3, \\\"heaven\\\": 5, \\\"unreal\\\": 1, \\\"tournament\\\": 3, \\\"loads\\\": 5, \\\"spare\\\": 3, \\\"fairly\\\": 2, \\\"glow\\\": 2, \\\"wit\\\": 2, \\\"suprise\\\": 2, \\\"perchance\\\": 1, \\\"privy\\\": 1, \\\"viewing\\\": 1, \\\"alton\\\": 1, \\\"happened\\\": 27, \\\"environment\\\": 3, \\\"liked\\\": 9, \\\"expecting\\\": 4, \\\"unexpected\\\": 3, \\\"expected\\\": 4, \\\"unless\\\": 16, \\\"count\\\": 2, \\\"there's\\\": 31, \\\"ton\\\": 3, \\\"talent\\\": 2, \\\"stored\\\": 1, \\\"yucky\\\": 1, \\\"perhaps\\\": 13, \\\"jellyfish\\\": 1, \\\"reproduce\\\": 1, \\\"yugi\\\": 1, \\\"feels\\\": 16, \\\"huddersfield\\\": 1, \\\"present\\\": 11, \\\"town\\\": 16, \\\"swarming\\\": 1, \\\"musicians\\\": 1, \\\"stick\\\": 6, \\\"nicotine\\\": 1, \\\"thc\\\": 1, \\\"beutiful\\\": 1, \\\"handle\\\": 3, \\\"store\\\": 12, \\\"restaurant\\\": 7, \\\"within\\\": 5, \\\"mile\\\": 3, \\\"radius\\\": 1, \\\"ualbany\\\": 1, \\\"everyother\\\": 1, \\\"ready\\\": 14, \\\"crowd\\\": 5, \\\"laughed\\\": 11, \\\"heinz\\\": 1, \\\"kerry\\\": 4, \\\"obliged\\\": 1, \\\"translated\\\": 1, \\\"load\\\": 9, \\\"lots\\\": 12, \\\"noodles\\\": 5, \\\"ah\\\": 8, \\\"praise\\\": 4, \\\"john\\\": 13, \\\"scalding\\\": 1, \\\"shower\\\": 8, \\\"cure\\\": 3, \\\"drummer\\\": 3, \\\"teachers\\\": 8, \\\"don\\\\u2019t\\\": 13, \\\"values\\\": 2, \\\"deserves\\\": 3, \\\"saba\\\": 1, \\\"group\\\": 24, \\\"context\\\": 3, \\\"beat\\\": 8, \\\"hugh\\\": 1, \\\"dancy\\\": 1, \\\"interest\\\": 5, \\\"planets\\\": 2, \\\"squaring\\\": 1, \\\"moon\\\": 3, \\\"wonderfully\\\": 2, \\\"ambiguous\\\": 1, \\\"morals\\\": 1, \\\"merchant\\\": 1, \\\"venice\\\": 1, \\\"dentist\\\": 2, \\\"news\\\": 15, \\\"cavities\\\": 1, \\\"w00t\\\": 1, \\\"lady\\\": 8, \\\"presentation\\\": 3, \\\"contacts\\\": 3, \\\"'head\\\": 1, \\\"programming'\\\": 1, \\\"prateek\\\": 1, \\\"rungta\\\": 1, \\\"executive'\\\": 1, \\\"w\\\": 14, \\\"e\\\": 20, \\\"resturaunt\\\": 1, \\\"min\\\": 2, \\\"nathan\\\": 9, \\\"hits\\\": 2, \\\"'nathan\\\": 1, \\\"comstock'\\\": 1, \\\"hundred\\\": 3, \\\"natelie\\\": 1, \\\"become\\\": 13, \\\"leader\\\": 2, \\\"volunteer\\\": 1, \\\"brother\\\": 14, \\\"hydrocodine\\\": 1, \\\"painkiller\\\": 1, \\\"knock\\\": 4, \\\"easter\\\": 5, \\\"helped\\\": 9, \\\"lizzie\\\": 1, \\\"ekum\\\": 1, \\\"teased\\\": 1, \\\"unregenerate\\\": 1, \\\"pinching\\\": 1, \\\"pointy\\\": 1, \\\"jaw\\\": 1, \\\"gravely\\\": 1, \\\"parody\\\": 2, \\\"repentance\\\": 1, \\\"personal\\\": 7, \\\"relationships\\\": 1, \\\"peoples'\\\": 1, \\\"lives\\\": 10, \\\"pop\\\": 3, \\\"culture\\\": 4, \\\"goes\\\": 13, \\\"assembly\\\": 3, \\\"willing\\\": 6, \\\"eachothers\\\": 1, \\\"pants\\\": 10, \\\"shirts\\\": 4, \\\"cold\\\": 13, \\\"roll\\\": 3, \\\"rob\\\": 4, \\\"ditch\\\": 1, \\\"crack\\\": 5, \\\"dawn\\\": 2, \\\"whether\\\": 15, \\\"youre\\\": 3, \\\"awake\\\": 7, \\\"various\\\": 4, \\\"substitutes\\\": 1, \\\"comfortable\\\": 5, \\\"under\\\": 12, \\\"accommodate\\\": 1, \\\"immobilizing\\\": 1, \\\"cotton\\\": 1, \\\"fable\\\": 1, \\\"'open\\\": 1, \\\"rpg'\\\": 1, \\\"meaning\\\": 8, \\\"seriously\\\": 11, \\\"addicted\\\": 2, \\\"'i\\\": 17, \\\"love'\\\": 2, \\\"darkness\\\": 2, \\\"nauseated\\\": 1, \\\"managed\\\": 6, \\\"log\\\": 4, \\\"internet\\\": 6, \\\"names\\\": 7, \\\"natural\\\": 2, \\\"shitting\\\": 1, \\\"frequency\\\": 2, \\\"0017hz\\\": 1, \\\"major\\\": 10, \\\"resonance\\\": 1, \\\"soweto\\\": 1, \\\"gospel\\\": 2, \\\"concert\\\": 10, \\\"rocked\\\": 1, \\\"excuse\\\": 2, \\\"changing\\\": 8, \\\"tire\\\": 3, \\\"device\\\": 3, \\\"bruce\\\": 1, \\\"cooked\\\": 1, \\\"rooftop\\\": 1, \\\"grill\\\": 1, \\\"brick\\\": 1, \\\"window\\\": 10, \\\"loot\\\": 1, \\\"planned\\\": 6, \\\"park\\\": 11, \\\"maxownsworld\\\": 1, \\\"45\\\": 10, \\\"33\\\": 2, \\\"what's\\\": 13, \\\"inner\\\": 1, \\\"charlene\\\": 1, \\\"mask\\\": 2, \\\"serial\\\": 1, \\\"killer\\\": 4, \\\"nickname\\\": 2, \\\"'chester\\\": 1, \\\"molester\\\": 1, \\\"explained\\\": 1, \\\"andy\\\": 6, \\\"further\\\": 9, \\\"detail\\\": 3, \\\"tommorow\\\": 3, \\\"revise\\\": 1, \\\"arsed\\\": 1, \\\"113\\\": 1, \\\"medical\\\": 1, \\\"problems\\\": 7, \\\"georgetown's\\\": 1, \\\"maintenance\\\": 1, \\\"staff\\\": 3, \\\"golf\\\": 1, \\\"carts\\\": 1, \\\"putter\\\": 1, \\\"brad\\\": 3, \\\"rarity\\\": 1, \\\"smelly\\\": 2, \\\"nasty\\\": 5, \\\"breath\\\": 5, \\\"kes\\\": 1, \\\"apart\\\": 5, \\\"site\\\": 13, \\\"fellow\\\": 4, \\\"rebels\\\": 1, \\\"teamwork\\\": 2, \\\"unbelievable\\\": 2, \\\"x\\\": 7, \\\"random\\\": 8, \\\"snickers'\\\": 1, \\\"conversation\\\": 6, \\\"winged\\\": 2, \\\"secularists\\\": 1, \\\"ying\\\": 1, \\\"yang\\\": 3, \\\"prove\\\": 5, \\\"point\\\": 25, \\\"whoever\\\": 7, \\\"alien\\\": 2, \\\"guitarist\\\": 1, \\\"drums\\\": 3, \\\"waking\\\": 2, \\\"nightmare\\\": 2, \\\"jude\\\": 1, \\\"pulls\\\": 2, \\\"matthew\\\": 3, \\\"celtics\\\": 1, \\\"punches\\\": 1, \\\"suspended\\\": 2, \\\"mother\\\": 17, \\\"resistant\\\": 1, \\\"grays\\\": 1, \\\"faster\\\": 4, \\\"drink\\\": 16, \\\"danced\\\": 3, \\\"taping\\\": 1, \\\"pictures\\\": 14, \\\"'so\\\": 1, \\\"ook\\\": 2, \\\"eachotehr\\\": 1, \\\"iun\\\": 1, \\\"reverse\\\": 1, \\\"elf\\\": 2, \\\"bandage\\\": 1, \\\"forhead\\\": 2, \\\"sustenance\\\": 1, \\\"course\\\": 22, \\\"kennedys\\\": 1, \\\"'nazi\\\": 1, \\\"punks\\\": 1, \\\"off'\\\": 1, \\\"jello\\\": 1, \\\"'what\\\": 6, \\\"rebelling\\\": 1, \\\"cryin\\\": 1, \\\"everynight\\\": 2, \\\"ho\\\": 1, \\\"es\\\": 4, \\\"knw\\\": 1, \\\"voucher\\\": 1, \\\"spending\\\": 7, \\\"300\\\": 1, \\\"regionals\\\": 1, \\\"nervous\\\": 7, \\\"tight\\\": 1, \\\"geek\\\": 2, \\\"contemporary\\\": 1, \\\"american\\\": 16, \\\"society\\\": 4, \\\"underwear\\\": 2, \\\"it'll\\\": 2, \\\"torturing\\\": 1, \\\"malay\\\": 2, \\\"aug4th\\\": 1, \\\"hehe\\\": 7, \\\"vodka\\\": 1, \\\"cokes\\\": 1, \\\"throught\\\": 3, \\\"yr\\\": 1, \\\"completly\\\": 1, \\\"4pm\\\": 1, \\\"storyline\\\": 2, \\\"backbone\\\": 1, \\\"teams\\\": 4, \\\"mini\\\": 3, \\\"monday\\\": 8, \\\"sergei's\\\": 1, \\\"safari\\\": 1, \\\"angry\\\": 10, \\\"musical\\\": 5, \\\"amazing\\\": 17, \\\"connection\\\": 2, \\\"leap\\\": 3, \\\"stands\\\": 1, \\\"waits\\\": 2, \\\"cleaned\\\": 4, \\\"knitted\\\": 1, \\\"considering\\\": 6, \\\"nine\\\": 3, \\\"herald\\\": 1, \\\"sun\\\": 10, \\\"article\\\": 3, \\\"suggests\\\": 2, \\\"parent's\\\": 2, \\\"disciplinary\\\": 1, \\\"actions\\\": 7, \\\"softening\\\": 1, \\\"kheb\\\": 1, \\\"een\\\": 1, \\\"paar\\\": 1, \\\"liedjes\\\": 1, \\\"gedownload\\\": 1, \\\"van\\\": 3, \\\"de\\\": 8, \\\"volledige\\\": 1, \\\"soundtrack\\\": 2, \\\"hook\\\": 1, \\\"maar\\\": 1, \\\"daar\\\": 1, \\\"ik\\\": 1, \\\"nog\\\": 1, \\\"niet\\\": 1, \\\"zo\\\": 1, \\\"ver\\\": 1, \\\"mee\\\": 1, \\\"gekomen\\\": 1, \\\"helaas\\\": 1, \\\"her'\\\": 1, \\\"yellow\\\": 5, \\\"shoebox\\\": 1, \\\"contains\\\": 2, \\\"remains\\\": 2, \\\"happier\\\": 1, \\\"none\\\": 11, \\\"manson's\\\": 1, \\\"constant\\\": 3, \\\"nagging\\\": 1, \\\"jordan\\\": 3, \\\"service\\\": 7, \\\"okay'\\\": 1, \\\"standley\\\": 1, \\\"billy\\\": 2, \\\"blanks\\\": 2, \\\"sam's\\\": 2, \\\"lecture\\\": 1, \\\"shape\\\": 2, \\\"political\\\": 5, \\\"views\\\": 5, \\\"menu\\\": 1, \\\"calibration\\\": 1, \\\"setting\\\": 4, \\\"reload\\\": 1, \\\"advsisors\\\": 1, \\\"convinced\\\": 2, \\\"soaring\\\": 1, \\\"economic\\\": 1, \\\"growth\\\": 1, \\\"india\\\": 1, \\\"experiencing\\\": 1, \\\"astounding\\\": 1, \\\"confused\\\": 6, \\\"stance\\\": 1, \\\"controversial\\\": 3, \\\"issues\\\": 11, \\\"stay\\\": 24, \\\"level\\\": 7, \\\"hopes\\\": 4, \\\"shot\\\": 8, \\\"benefit\\\": 2, \\\"reader\\\": 2, \\\"liberal\\\": 2, \\\"spin\\\": 3, \\\"cleared\\\": 1, \\\"shop\\\": 5, \\\"milwaukee\\\": 1, \\\"invite\\\": 2, \\\"blowout\\\": 1, \\\"couples\\\": 1, \\\"should've\\\": 2, \\\"kiss\\\": 4, \\\"stopped\\\": 10, \\\"jerk\\\": 2, \\\"instructor\\\": 1, \\\"corporate\\\": 2, \\\"whore\\\": 2, \\\"entails\\\": 2, \\\"fashion\\\": 4, \\\"beliefs\\\": 3, \\\"technology\\\": 2, \\\"requires\\\": 1, \\\"drop\\\": 5, \\\"tuning\\\": 4, \\\"acoustic\\\": 2, \\\"successfully\\\": 1, \\\"set\\\": 11, \\\"standard\\\": 1, \\\"culturally\\\": 1, \\\"economically\\\": 1, \\\"racially\\\": 1, \\\"segregated\\\": 1, \\\"differences\\\": 2, \\\"'standardized'\\\": 1, \\\"testing\\\": 3, \\\"scores\\\": 4, \\\"mika\\\": 1, \\\"spell\\\": 6, \\\"checkers\\\": 1, \\\"paid\\\": 4, \\\"gap\\\": 1, \\\"poland\\\": 1, \\\"savings\\\": 1, \\\"\\\\u00a31000\\\": 1, \\\"charlotte\\\": 2, \\\"aug\\\": 1, \\\"motorists\\\": 1, \\\"interstate\\\": 1, \\\"77\\\": 2, \\\"complained\\\": 1, \\\"nude\\\": 1, \\\"boaters\\\": 1, \\\"wai\\\": 1, \\\"stops\\\": 2, \\\"quesadilla\\\": 1, \\\"infrontof\\\": 1, \\\"cantquitetouch\\\": 1, \\\"couldn\\\\u2019t\\\": 4, \\\"wednesday\\\": 9, \\\"bleachers\\\": 1, \\\"smut\\\": 3, \\\"darts\\\": 1, \\\"tdmonmon875\\\": 3, \\\"mk\\\": 1, \\\"jam\\\": 1, \\\"labebeboricua375\\\": 1, \\\"interesting\\\": 29, \\\"obscura\\\": 1, \\\"hint\\\": 2, \\\"bishnew\\\": 1, \\\"deaf\\\": 1, \\\"programmer\\\": 1, \\\"symposia\\\": 1, \\\"program\\\": 4, \\\"happie\\\": 1, \\\"despite\\\": 5, \\\"yah\\\": 3, \\\"juz\\\": 5, \\\"hahax\\\": 1, \\\"bleahx\\\": 1, \\\"30pm\\\": 3, \\\"adn\\\": 1, \\\"experimenting\\\": 3, \\\"katie\\\": 6, \\\"alison\\\": 2, \\\"helping\\\": 3, \\\"shoe\\\": 4, \\\"captured\\\": 2, \\\"soccer\\\": 5, \\\"'look'\\\": 1, \\\"'arleen\\\": 1, \\\"sixteen\\\": 2, \\\"glasses\\\": 1, \\\"twins\\\": 2, \\\"josh\\\": 10, \\\"rebecky\\\": 1, \\\"gavin\\\": 2, \\\"showed\\\": 5, \\\"mutual\\\": 1, \\\"department\\\": 7, \\\"fisheries\\\": 1, \\\"tried\\\": 16, \\\"summer\\\": 27, 