"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 5000, \"word_counts\": \"{\\\"montreal\\\": 2, \\\"is\\\": 881, \\\"an\\\": 183, \\\"amazing\\\": 16, \\\"city\\\": 22, \\\"and\\\": 2376, \\\"i\\\": 2810, \\\"would\\\": 205, \\\"become\\\": 19, \\\"fluent\\\": 1, \\\"in\\\": 1085, \\\"french\\\": 7, \\\"we'll\\\": 4, \\\"see\\\": 139, \\\"if\\\": 309, \\\"can\\\": 206, \\\"post\\\": 24, \\\"something\\\": 123, \\\"here\\\": 99, \\\"within\\\": 16, \\\"this\\\": 593, \\\"year\\\": 64, \\\"saw\\\": 27, \\\"mr\\\": 10, \\\"mcgee\\\": 1, \\\"mrs\\\": 2, \\\"watson\\\": 2, \\\"se\\\\u00f1or\\\": 1, \\\"dickey\\\": 1, \\\"at\\\": 490, \\\"dinner\\\": 23, \\\"tonight\\\": 32, \\\"with\\\": 595, \\\"gaggle\\\": 1, \\\"of\\\": 1539, \\\"other\\\": 129, \\\"st\\\": 6, \\\"andrew's\\\": 1, \\\"teachers\\\": 2, \\\"my\\\": 959, \\\"big\\\": 42, \\\"top\\\": 18, \\\"bill\\\": 11, \\\"his\\\": 215, \\\"insane\\\": 5, \\\"bowling\\\": 2, \\\"managed\\\": 7, \\\"to\\\": 2611, \\\"get\\\": 244, \\\"ball\\\": 4, \\\"the\\\": 3422, \\\"person's\\\": 2, \\\"lane\\\": 2, \\\"despite\\\": 9, \\\"rain\\\": 10, \\\"traffic\\\": 5, \\\"jam\\\": 2, \\\"spirits\\\": 2, \\\"refused\\\": 5, \\\"be\\\": 489, \\\"dampened\\\": 1, \\\"he\\\": 358, \\\"was\\\": 735, \\\"dell\\\": 3, \\\"guy\\\": 49, \\\"everyone\\\": 52, \\\"country\\\": 20, \\\"knows\\\": 13, \\\"him\\\": 160, \\\"as\\\": 376, \\\"that\\\": 1114, \\\"am\\\": 173, \\\"enjoying\\\": 5, \\\"freedom\\\": 10, \\\"from\\\": 300, \\\"complication\\\": 1, \\\"just\\\": 359, \\\"being\\\": 109, \\\"happy\\\": 46, \\\"haven't\\\": 23, \\\"worried\\\": 5, \\\"about\\\": 312, \\\"loneliness\\\": 2, \\\"or\\\": 288, \\\"self\\\": 18, \\\"doubt\\\": 8, \\\"for\\\": 745, \\\"a\\\": 1943, \\\"while\\\": 65, \\\"think\\\": 185, \\\"ortho\\\": 1, \\\"tricyclen\\\": 1, \\\"inhibiting\\\": 1, \\\"desire\\\": 2, \\\"bit\\\": 40, \\\"took\\\": 38, \\\"advantage\\\": 6, \\\"molested\\\": 2, \\\"over\\\": 136, \\\"2000\\\": 2, \\\"young\\\": 15, \\\"boys\\\": 7, \\\"supposed\\\": 16, \\\"have\\\": 601, \\\"active\\\": 5, \\\"hand\\\": 26, \\\"all\\\": 402, \\\"feel\\\": 100, \\\"like\\\": 319, \\\"i'm\\\": 303, \\\"letting\\\": 2, \\\"down\\\": 90, \\\"never\\\": 81, \\\"mind\\\": 36, \\\"anyone\\\": 39, \\\"else\\\": 32, \\\"faint\\\": 1, \\\"don't\\\": 177, \\\"will\\\": 228, \\\"go\\\": 156, \\\"anywhere\\\": 5, \\\"though\\\": 54, \\\"grandpa\\\": 5, \\\"who\\\": 174, \\\"only\\\": 113, \\\"called\\\": 47, \\\"because\\\": 151, \\\"he's\\\": 36, \\\"oldest\\\": 2, \\\"pipeliner\\\": 1, \\\"ripe\\\": 1, \\\"old\\\": 42, \\\"age\\\": 13, \\\"28\\\": 1, \\\"failed\\\": 5, \\\"morning\\\": 58, \\\"dying\\\": 4, \\\"sun\\\": 15, \\\"beating\\\": 3, \\\"humidity\\\": 1, \\\"suffocating\\\": 1, \\\"flesh\\\": 1, \\\"however\\\": 42, \\\"could\\\": 113, \\\"not\\\": 412, \\\"myself\\\": 68, \\\"take\\\": 57, \\\"nap\\\": 5, \\\"so\\\": 504, \\\"figured\\\": 10, \\\"no\\\": 144, \\\"more\\\": 188, \\\"time\\\": 239, \\\"effort\\\": 6, \\\"should\\\": 84, \\\"wasted\\\": 3, \\\"people\\\": 176, \\\"ask\\\": 21, \\\"questions\\\": 13, \\\"then\\\": 196, \\\"others\\\": 18, \\\"researchers\\\": 1, \\\"answer\\\": 8, \\\"them\\\": 172, \\\"price\\\": 6, \\\"impulses\\\": 1, \\\"spend\\\": 22, \\\"money\\\": 49, \\\"on\\\": 687, \\\"newest\\\": 1, \\\"fashion\\\": 2, \\\"tempered\\\": 1, \\\"there\\\": 231, \\\"were\\\": 172, \\\"enough\\\": 60, \\\"funny\\\": 24, \\\"scenes\\\": 2, \\\"recommend\\\": 4, \\\"movie\\\": 38, \\\"are\\\": 356, \\\"times\\\": 46, \\\"when\\\": 245, \\\"bothered\\\": 5, \\\"chattery\\\": 1, \\\"catching\\\": 4, \\\"up\\\": 349, \\\"calls\\\": 12, \\\"too\\\": 100, \\\"tired\\\": 14, \\\"edgy\\\": 1, \\\"we\\\": 446, \\\"manage\\\": 4, \\\"wiggle\\\": 1, \\\"out\\\": 327, \\\"plastic\\\": 2, \\\"restraints\\\": 1, \\\"off\\\": 113, \\\"boat\\\": 2, \\\"into\\\": 124, \\\"water\\\": 27, \\\"anywho\\\": 1, \\\"volleyball\\\": 2, \\\"pic\\\": 4, \\\"right\\\": 100, \\\"after\\\": 127, \\\"lost\\\": 24, \\\"first\\\": 119, \\\"round\\\": 12, \\\"playoffs\\\": 3, \\\"one\\\": 250, \\\"point\\\": 43, \\\"during\\\": 25, \\\"every\\\": 65, \\\"season\\\": 5, \\\"save\\\": 13, \\\"summer\\\": 24, \\\"favorite\\\": 17, \\\"you\\\": 678, \\\"know\\\": 205, \\\"blood\\\": 9, \\\"pressure\\\": 2, \\\"rises\\\": 2, \\\"10\\\": 26, \\\"points\\\": 10, \\\"even\\\": 116, \\\"hearing\\\": 7, \\\"roar\\\": 2, \\\"powerful\\\": 4, \\\"engine\\\": 2, \\\"afar\\\": 1, \\\"it\\\": 1053, \\\"seems\\\": 43, \\\"ridiculous\\\": 3, \\\"considers\\\": 1, \\\"fact\\\": 30, \\\"bullets\\\": 1, \\\"found\\\": 46, \\\"'routine'\\\": 1, \\\"checks\\\": 1, \\\"heathrow\\\": 1, \\\"also\\\": 76, \\\"tend\\\": 6, \\\"'racial\\\": 1, \\\"religious\\\": 8, \\\"cleansing\\\": 1, \\\"idea\\\": 32, \\\"free\\\": 33, \\\"somewhere\\\": 16, \\\"nbsp\\\": 68, \\\"better\\\": 64, \\\"some\\\": 267, \\\"trainee\\\": 1, \\\"doctor\\\": 6, \\\"jabbed\\\": 1, \\\"me\\\": 571, \\\"5\\\": 46, \\\"she\\\": 220, \\\"couldn't\\\": 22, \\\"draw\\\": 4, \\\"has\\\": 199, \\\"purest\\\": 1, \\\"most\\\": 80, \\\"heart\\\": 26, \\\"fiercely\\\": 1, \\\"loyal\\\": 1, \\\"those\\\": 71, \\\"loves\\\": 8, \\\"our\\\": 151, \\\"best\\\": 48, \\\"worst\\\": 10, \\\"trying\\\": 51, \\\"hard\\\": 34, \\\"figure\\\": 19, \\\"whole\\\": 42, \\\"thing\\\": 87, \\\"disgusting\\\": 2, \\\"use\\\": 36, \\\"australian\\\": 2, \\\"slang\\\": 2, \\\"finally\\\": 40, \\\"starting\\\": 14, \\\"rub\\\": 3, \\\"guess\\\": 29, \\\"we're\\\": 24, \\\"going\\\": 164, \\\"shot\\\": 11, \\\"anyway\\\": 52, \\\"someone\\\": 60, \\\"mean\\\": 28, \\\"rejected\\\": 1, \\\"bunch\\\": 4, \\\"want\\\": 121, \\\"do\\\": 253, \\\"burn\\\": 4, \\\"lists\\\": 2, \\\"unplug\\\": 1, \\\"phone\\\": 26, \\\"workday\\\": 1, \\\"away\\\": 57, \\\"little\\\": 107, \\\"girl\\\": 42, \\\"you\\\\u2019re\\\": 3, \\\"middle\\\": 17, \\\"arrived\\\": 3, \\\"work\\\": 115, \\\"today\\\": 107, \\\"news\\\": 22, \\\"coworker\\\": 2, \\\"passed\\\": 12, \\\"early\\\": 19, \\\"pick\\\": 11, \\\"la\\\": 13, \\\"oops\\\": 2, \\\"well\\\": 140, \\\"had\\\": 256, \\\"number\\\": 22, \\\"games\\\": 7, \\\"correct\\\": 4, \\\"gorgeous\\\": 3, \\\"day\\\": 152, \\\"shining\\\": 4, \\\"everything\\\": 37, \\\"looked\\\": 20, \\\"beautiul\\\": 1, \\\"watched\\\": 16, \\\"tv\\\": 11, \\\"drank\\\": 2, \\\"coffee\\\": 11, \\\"ate\\\": 5, \\\"stack\\\": 2, \\\"pancakes\\\": 2, \\\"decided\\\": 33, \\\"keep\\\": 37, \\\"prince\\\": 2, \\\"whenever\\\": 7, \\\"parents\\\": 16, \\\"law\\\": 11, \\\"come\\\": 90, \\\"spore\\\": 1, \\\"hubby\\\": 5, \\\"bring\\\": 16, \\\"stay\\\": 17, \\\"sam's\\\": 1, \\\"hse\\\": 2, \\\"hoping\\\": 8, \\\"changes\\\": 10, \\\"next\\\": 60, \\\"four\\\": 25, \\\"years\\\": 51, \\\"long\\\": 85, \\\"painful\\\": 4, \\\"process\\\": 9, \\\"styleszvk\\\": 1, \\\"how\\\": 144, \\\"dare\\\": 2, \\\"1\\\": 48, \\\"write\\\": 28, \\\"blank\\\": 1, \\\"email\\\": 14, \\\"2\\\": 61, \\\"patronize\\\": 1, \\\"3\\\": 49, \\\"contact\\\": 4, \\\"way\\\": 113, \\\"inisted\\\": 1, \\\"leave\\\": 28, \\\"alone\\\": 22, \\\"really\\\": 192, \\\"problem\\\": 20, \\\"adjusting\\\": 2, \\\"cos\\\": 6, \\\"used\\\": 41, \\\"ones\\\": 14, \\\"by\\\": 190, \\\"tea\\\": 4, \\\"lovers\\\": 3, \\\"sometimes\\\": 32, \\\"barely\\\": 3, \\\"brushing\\\": 4, \\\"edges\\\": 1, \\\"thoughts\\\": 21, \\\"trolley\\\": 1, \\\"port\\\": 3, \\\"entrance\\\": 1, \\\"headed\\\": 8, \\\"'el\\\": 1, \\\"cid\\\": 1, \\\"'\\\": 48, \\\"major\\\": 8, \\\"resort\\\": 1, \\\"beach\\\": 9, \\\"location\\\": 3, \\\"mazatlan\\\": 1, \\\"quiet\\\": 6, \\\"must\\\": 35, \\\"depressed\\\": 2, \\\"mad\\\": 17, \\\"somebody\\\": 6, \\\"now\\\": 178, \\\"explain\\\": 9, \\\"borg\\\": 2, \\\"chiefs\\\": 1, \\\"thanks\\\": 15, \\\"'promotion'\\\": 1, \\\"um\\\": 3, \\\"may\\\": 53, \\\"need\\\": 75, \\\"schedule\\\": 8, \\\"week\\\": 68, \\\"court\\\": 5, \\\"hear\\\": 24, \\\"words\\\": 25, \\\"'i\\\": 17, \\\"change\\\": 26, \\\"'this\\\": 4, \\\"shouldn't\\\": 9, \\\"ended\\\": 16, \\\"taking\\\": 24, \\\"few\\\": 72, \\\"good\\\": 172, \\\"shots\\\": 4, \\\"very\\\": 115, \\\"green\\\": 8, \\\"they\\\": 306, \\\"place\\\": 56, \\\"importance\\\": 3, \\\"detailed\\\": 2, \\\"maintenance\\\": 1, \\\"type\\\": 17, \\\"tasks\\\": 2, \\\"frequently\\\": 3, \\\"remain\\\": 3, \\\"oblivous\\\": 1, \\\"these\\\": 68, \\\"types\\\": 1, \\\"concerns\\\": 1, \\\"check\\\": 25, \\\"raimondo's\\\": 1, \\\"column\\\": 3, \\\"leading\\\": 7, \\\"'conservative'\\\": 1, \\\"antiwar\\\": 1, \\\"voice\\\": 8, \\\"site\\\": 21, \\\"doing\\\": 67, \\\"tidying\\\": 1, \\\"filing\\\": 2, \\\"cabinet\\\": 2, \\\"speak\\\": 12, \\\"warm\\\": 9, \\\"sunlight\\\": 3, \\\"but\\\": 564, \\\"still\\\": 108, \\\"thawing\\\": 1, \\\"winter\\\": 5, \\\"enjoy\\\": 21, \\\"warmth\\\": 2, \\\"scramble\\\": 1, \\\"madly\\\": 2, \\\"walls\\\": 2, \\\"using\\\": 12, \\\"prehensile\\\": 1, \\\"claws\\\": 1, \\\"it's\\\": 203, \\\"than\\\": 112, \\\"pictures\\\": 15, \\\"make\\\": 108, \\\"look\\\": 65, \\\"any\\\": 79, \\\"justice\\\": 3, \\\"9\\\": 24, \\\"30\\\": 29, \\\"brushed\\\": 2, \\\"shaved\\\": 1, \\\"washed\\\": 3, \\\"fed\\\": 5, \\\"re\\\": 7, \\\"ready\\\": 19, \\\"face\\\": 24, \\\"rigours\\\": 1, \\\"dentist's\\\": 1, \\\"chair\\\": 5, \\\"pressed\\\": 4, \\\"harder\\\": 3, \\\"car\\\": 39, \\\"actually\\\": 63, \\\"began\\\": 5, \\\"slow\\\": 4, \\\"coasting\\\": 1, \\\"decent\\\": 4, \\\"hour\\\": 20, \\\"once\\\": 36, \\\"full\\\": 31, \\\"made\\\": 66, \\\"sense\\\": 23, \\\"although\\\": 30, \\\"seemed\\\": 19, \\\"ride\\\": 11, \\\"bus\\\": 9, \\\"katie\\\": 3, \\\"red\\\": 12, \\\"fyfe\\\": 1, \\\"al\\\": 5, \\\"drove\\\": 11, \\\"novi\\\": 1, \\\"michigan\\\": 1, \\\"new\\\": 115, \\\"mac\\\": 7, \\\"you're\\\": 42, \\\"monitor\\\": 3, \\\"us\\\": 92, \\\"fine\\\": 11, \\\"ahead\\\": 7, \\\"died\\\": 5, \\\"driving\\\": 14, \\\"hill\\\": 2, \\\"concede\\\": 2, \\\"clicking\\\": 1, \\\"noise\\\": 7, \\\"turn\\\": 29, \\\"key\\\": 5, \\\"whatever\\\": 17, \\\"reason\\\": 27, \\\"find\\\": 61, \\\"extremely\\\": 6, \\\"difficult\\\": 11, \\\"sustain\\\": 2, \\\"relationships\\\": 9, \\\"manner\\\": 2, \\\"wish\\\": 31, \\\"what\\\": 254, \\\"makes\\\": 37, \\\"trip\\\": 14, \\\"safari\\\": 1, \\\"bad\\\": 53, \\\"experience\\\": 21, \\\"focus\\\": 6, \\\"what's\\\": 17, \\\"around\\\": 96, \\\"subsequently\\\": 1, \\\"appeared\\\": 4, \\\"series\\\": 9, \\\"commercials\\\": 5, \\\"where\\\": 85, \\\"allude\\\": 1, \\\"earlier\\\": 11, \\\"role\\\": 6, \\\"saying\\\": 26, \\\"things\\\": 111, \\\"'sharpe\\\": 1, \\\"exhibits\\\": 1, \\\"completely\\\": 12, \\\"empty\\\": 8, \\\"closed\\\": 6, \\\"usually\\\": 27, \\\"enter\\\": 4, \\\"head\\\": 42, \\\"mention\\\": 7, \\\"'violent\\\": 1, \\\"femmes'\\\": 1, \\\"either\\\": 30, \\\"'out\\\": 1, \\\"tune'\\\": 1, \\\"'bad\\\": 1, \\\"singing\\\": 3, \\\"lol\\\": 4, \\\"yesterday\\\": 27, \\\"except\\\": 13, \\\"two\\\": 76, \\\"guys\\\": 30, \\\"trimmed\\\": 1, \\\"ivies\\\": 1, \\\"maybe\\\": 70, \\\"give\\\": 49, \\\"permanent\\\": 1, \\\"position\\\": 7, \\\"run\\\": 27, \\\"rooms\\\": 4, \\\"deals\\\": 2, \\\"quote\\\": 4, \\\"friend\\\": 38, \\\"hayes\\\": 1, \\\"'it's\\\": 3, \\\"play\\\": 30, \\\"band\\\": 21, \\\"listen\\\": 15, \\\"baby\\\": 20, \\\"already\\\": 44, \\\"complaining\\\": 1, \\\"wiht\\\": 1, \\\"soon\\\": 31, \\\"motivated\\\": 5, \\\"corners\\\": 4, \\\"naked\\\": 6, \\\"balding\\\": 1, \\\"cannot\\\": 20, \\\"anymore\\\": 18, \\\"without\\\": 37, \\\"looking\\\": 40, \\\"werid\\\": 1, \\\"maryellen\\\": 1, \\\"wanted\\\": 51, \\\"'its\\\": 1, \\\"christmas\\\": 8, \\\"eve'\\\": 1, \\\"helped\\\": 6, \\\"her\\\": 207, \\\"yell\\\": 3, \\\"played\\\": 23, \\\"language\\\": 6, \\\"barrier\\\": 3, \\\"gets\\\": 18, \\\"frustrating\\\": 1, \\\"can't\\\": 68, \\\"talk\\\": 33, \\\"deeply\\\": 3, \\\"anything\\\": 52, \\\"third\\\": 11, \\\"book\\\": 28, \\\"students\\\": 7, \\\"been\\\": 183, \\\"promoted\\\": 1, \\\"experts\\\": 2, \\\"life\\\": 115, \\\"begins\\\": 4, \\\"conception\\\": 2, \\\"fifth\\\": 2, \\\"commandment\\\": 1, \\\"doesn't\\\": 47, \\\"require\\\": 7, \\\"protect\\\": 4, \\\"told\\\": 61, \\\"'mam\\\": 1, \\\"your\\\": 192, \\\"own\\\": 50, \\\"computer\\\": 19, \\\"isn't\\\": 34, \\\"much\\\": 121, \\\"help\\\": 44, \\\"unit\\\": 2, \\\"service\\\": 14, \\\"perhaps\\\": 17, \\\"less\\\": 20, \\\"perfect\\\": 19, \\\"charming\\\": 2, \\\"lot\\\": 63, \\\"i'll\\\": 79, \\\"done\\\": 36, \\\"sat\\\": 17, \\\"5pm\\\": 2, \\\"tests\\\": 5, \\\"begin\\\": 10, \\\"730am\\\": 1, \\\"6pm\\\": 1, \\\"plan\\\": 17, \\\"drunk\\\": 5, \\\"alright\\\": 10, \\\"heard\\\": 24, \\\"started\\\": 55, \\\"named\\\": 10, \\\"calvin\\\": 2, \\\"stinger\\\": 1, \\\"says\\\": 44, \\\"nodding\\\": 1, \\\"direction\\\": 8, \\\"counter\\\": 5, \\\"damn\\\": 17, \\\"annoying\\\": 7, \\\"action\\\": 9, \\\"stupid\\\": 18, \\\"course\\\": 40, \\\"reminding\\\": 1, \\\"kyle\\\": 1, \\\"owes\\\": 1, \\\"tour\\\": 5, \\\"convienently\\\": 1, \\\"that's\\\": 56, \\\"went\\\": 100, \\\"last\\\": 125, \\\"night\\\": 99, \\\"got\\\": 147, \\\"home\\\": 74, \\\"didn't\\\": 77, \\\"knitting\\\": 2, \\\"kind\\\": 39, \\\"sure\\\": 45, \\\"attractions\\\": 2, \\\"mark\\\": 6, \\\"pediatrician\\\": 1, \\\"author\\\": 4, \\\"memoir\\\": 2, \\\"eden\\\": 1, \\\"express\\\": 3, \\\"outside\\\": 26, \\\"national\\\": 5, \\\"mall\\\": 7, \\\"mike\\\": 5, \\\"wagner\\\": 1, \\\"taken\\\": 24, \\\"yes\\\": 23, \\\"final\\\": 10, \\\"feeling\\\": 34, \\\"quite\\\": 29, \\\"sorry\\\": 13, \\\"bought\\\": 16, \\\"children's\\\": 1, \\\"cute\\\": 14, \\\"goddamnit\\\": 1, \\\"angry\\\": 7, \\\"why\\\": 81, \\\"call\\\": 35, \\\"incoming\\\": 3, \\\"chairman\\\": 2, \\\"university\\\": 6, \\\"oregon\\\": 1, \\\"college\\\": 15, \\\"republicans\\\": 4, \\\"elevator\\\": 2, \\\"running\\\": 21, \\\"cable\\\": 3, \\\"haul\\\": 2, \\\"tons\\\": 4, \\\"payload\\\": 1, \\\"orbit\\\": 1, \\\"cheap\\\": 12, \\\"same\\\": 60, \\\"goes\\\": 24, \\\"pixie\\\": 1, \\\"rock\\\": 10, \\\"indie\\\": 3, \\\"bands\\\": 2, \\\"rest\\\": 24, \\\"asking\\\": 15, \\\"god\\\": 34, \\\"tells\\\": 14, \\\"'gee\\\": 1, \\\"sweep\\\": 3, \\\"floor\\\": 7, \\\"kid\\\": 8, \\\"oh\\\": 37, \\\"jesse\\\": 3, \\\"both\\\": 32, \\\"family\\\": 29, \\\"dvd\\\": 3, \\\"box\\\": 7, \\\"sets\\\": 2, \\\"25\\\": 9, \\\"each\\\": 42, \\\"tower\\\": 4, \\\"returns\\\": 2, \\\"bin\\\": 2, \\\"subway\\\": 2, \\\"count\\\": 9, \\\"34\\\": 2, \\\"boy\\\": 13, \\\"another\\\": 54, \\\"name\\\": 36, \\\"might\\\": 36, \\\"offending\\\": 1, \\\"intentions\\\": 2, \\\"fortunately\\\": 5, \\\"laugh\\\": 8, \\\"believe\\\": 27, \\\"stressed\\\": 7, \\\"many\\\": 73, \\\"friends\\\": 56, \\\"afraid\\\": 6, \\\"stand\\\": 9, \\\"political\\\": 8, \\\"party\\\": 27, \\\"late\\\": 27, \\\"2002\\\": 4, \\\"officials\\\": 4, \\\"say\\\": 113, \\\"zarqawi\\\": 1, \\\"establishing\\\": 1, \\\"sleeper\\\": 1, \\\"cells\\\": 2, \\\"baghdad\\\": 1, \\\"acquiring\\\": 1, \\\"weapons\\\": 4, \\\"iraqi\\\": 2, \\\"intelligence\\\": 1, \\\"ashish's\\\": 2, \\\"comment\\\": 7, \\\"relaxing\\\": 4, \\\"seriously\\\": 11, \\\"tell\\\": 39, \\\"inside\\\": 16, \\\"waiting\\\": 21, \\\"i've\\\": 102, \\\"thinking\\\": 42, \\\"lately\\\": 12, \\\"situations\\\": 7, \\\"jokes\\\": 5, \\\"understood\\\": 5, \\\"remake\\\": 1, \\\"hollywood\\\": 3, \\\"film\\\": 13, \\\"inspired\\\": 2, \\\"real\\\": 37, \\\"attempt\\\": 6, \\\"beginning\\\": 14, \\\"quick\\\": 10, \\\"decisive\\\": 1, \\\"win\\\": 18, \\\"imminent\\\": 1, \\\"duality\\\": 1, \\\"hitting\\\": 5, \\\"did\\\": 91, \\\"i'd\\\": 40, \\\"bragging\\\": 1, \\\"blogger\\\": 6, \\\"perked\\\": 2, \\\"asked\\\": 21, \\\"burner\\\": 3, \\\"office\\\": 17, \\\"which\\\": 116, \\\"let\\\": 47, \\\"writing\\\": 17, \\\"history\\\": 10, \\\"texts\\\": 1, \\\"accurately\\\": 2, \\\"slate\\\": 1, \\\"com\\\": 14, \\\"informative\\\": 2, \\\"columns\\\": 1, \\\"especially\\\": 16, \\\"jurisprudence\\\": 1, \\\"stuff\\\": 46, \\\"16\\\": 4, \\\"links\\\": 5, \\\"worked\\\": 12, \\\"thought\\\": 66, \\\"wearing\\\": 9, \\\"again\\\": 87, \\\"until\\\": 40, \\\"step\\\": 12, \\\"parking\\\": 4, \\\"shitty\\\": 7, \\\"job\\\": 47, \\\"nothing\\\": 35, \\\"bills\\\": 4, \\\"blow\\\": 8, \\\"junk\\\": 5, \\\"babies\\\": 6, \\\"list\\\": 17, \\\"places\\\": 8, \\\"business\\\": 11, \\\"observe\\\": 1, \\\"wife\\\\u2019s\\\": 1, \\\"death\\\": 10, \\\"left\\\": 37, \\\"scarred\\\": 2, \\\"sounds\\\": 12, \\\"simple\\\": 14, \\\"follow\\\": 9, \\\"fully\\\": 5, \\\"understand\\\": 18, \\\"always\\\": 55, \\\"dangerous\\\": 2, \\\"esp\\\": 2, \\\"nv\\\": 1, \\\"director\\\": 3, \\\"impressed\\\": 3, \\\"bold\\\": 1, \\\"endeavors\\\": 3, \\\"sam\\\": 3, \\\"15\\\": 25, \\\"22\\\": 2, \\\"delights\\\": 1, \\\"humble\\\": 2, \\\"before\\\": 98, \\\"66\\\": 1, \\\"try\\\": 43, \\\"print\\\": 2, \\\"powerpoints\\\": 1, \\\"handouts\\\": 2, \\\"three\\\": 34, \\\"motor\\\": 1, \\\"needs\\\": 14, \\\"rewired\\\": 1, \\\"fire\\\": 10, \\\"under\\\": 20, \\\"hood\\\": 2, \\\"fan\\\": 6, \\\"ban\\\": 2, \\\"chan\\\": 3, \\\"korean\\\": 4, \\\"side\\\": 27, \\\"dishes\\\": 4, \\\"served\\\": 3, \\\"banchan\\\": 1, \\\"ever\\\": 62, \\\"tasted\\\": 1, \\\"recall\\\": 3, \\\"specific\\\": 2, \\\"scene\\\": 10, \\\"act\\\": 7, \\\"almost\\\": 38, \\\"impossible\\\": 2, \\\"frankly\\\": 4, \\\"said\\\": 98, \\\"sad\\\": 10, \\\"occurred\\\": 2, \\\"sadness\\\": 3, \\\"probably\\\": 45, \\\"sound\\\": 13, \\\"stayed\\\": 6, \\\"nice\\\": 33, \\\"hotel\\\": 5, \\\"riverwalk\\\": 1, \\\"great\\\": 61, \\\"food\\\": 22, \\\"pull\\\": 14, \\\"line\\\": 19, \\\"wait\\\": 16, \\\"bet\\\": 6, \\\"catch\\\": 11, \\\"keychain\\\": 2, \\\"weak\\\": 3, \\\"similar\\\": 5, \\\"communist\\\": 1, \\\"propaganda\\\": 3, \\\"deep\\\": 8, \\\"cherish\\\": 2, \\\"waves\\\": 7, \\\"fist\\\": 1, \\\"air\\\": 13, \\\"jen\\\": 3, \\\"terminally\\\": 1, \\\"single\\\": 16, \\\"status\\\": 2, \\\"yet\\\": 34, \\\"talking\\\": 31, \\\"bush\\\": 15, \\\"vs\\\": 3, \\\"kerry\\\": 8, \\\"obesity\\\": 2, \\\"epidemic\\\": 1, \\\"gay\\\": 10, \\\"marriage\\\": 11, \\\"kinds\\\": 4, \\\"enjoyed\\\": 6, \\\"please\\\": 20, \\\"wrong\\\": 30, \\\"love\\\": 72, \\\"living\\\": 17, \\\"second\\\": 29, \\\"half\\\": 28, \\\"couple\\\": 30, \\\"spliffs\\\": 1, \\\"entirely\\\": 3, \\\"enjoyable\\\": 4, \\\"back\\\": 155, \\\"fix\\\": 2, \\\"ruined\\\": 3, \\\"winds\\\": 2, \\\"rising\\\": 6, \\\"gas\\\": 5, \\\"prices\\\": 6, \\\"quandry\\\": 1, \\\"provided\\\": 4, \\\"emily\\\": 4, \\\"herself\\\": 7, \\\"evening\\\": 18, \\\"ah\\\": 8, \\\"lifestyle\\\": 3, \\\"hurts\\\": 4, \\\"relevant\\\": 2, \\\"video\\\": 8, \\\"eaten\\\": 3, \\\"lunch\\\": 20, \\\"kelly's\\\": 2, \\\"talent\\\": 2, \\\"alexis\\\": 1, \\\"talented\\\": 1, \\\"photog\\\": 1, \\\"paige\\\": 1, \\\"beautiful\\\": 17, \\\"050\\\": 1, \\\"ghetto\\\": 3, \\\"pacifist\\\": 1, \\\"jot\\\": 1, \\\"machine\\\": 7, \\\"there's\\\": 29, \\\"prayer\\\": 2, \\\"rug\\\": 2, \\\"apartment\\\": 14, \\\"novel\\\": 1, \\\"woman\\\": 16, \\\"whose\\\": 7, \\\"husband\\\": 6, \\\"'angriest\\\": 1, \\\"man\\\": 42, \\\"holloway'\\\": 1, \\\"'change\\\": 1, \\\"world'\\\": 1, \\\"fanatic\\\": 1, \\\"slowed\\\": 1, \\\"stopped\\\": 10, \\\"bracebridge\\\": 2, \\\"400\\\": 2, \\\"240km\\\": 1, \\\"toronto\\\": 4, \\\"easier\\\": 6, \\\"jealous\\\": 5, \\\"such\\\": 41, \\\"special\\\": 10, \\\"treatment\\\": 3, \\\"pics\\\": 5, \\\"tuesday\\\": 14, \\\"hit\\\": 15, \\\"da\\\": 5, \\\"dawghouse\\\": 1, \\\"local\\\": 5, \\\"watering\\\": 1, \\\"hole\\\": 5, \\\"women's\\\": 2, \\\"lives\\\": 17, \\\"revolve\\\": 1, \\\"fertility\\\": 1, \\\"pregnancy\\\": 2, \\\"childbirth\\\": 2, \\\"reminded\\\": 9, \\\"terminator\\\": 3, \\\"arnie\\\": 1, \\\"lowered\\\": 2, \\\"vat\\\": 1, \\\"molten\\\": 1, \\\"lead\\\": 12, \\\"destroy\\\": 3, \\\"himself\\\": 16, \\\"nitty\\\": 1, \\\"gritties\\\": 1, \\\"involved\\\": 10, \\\"obligatory\\\": 1, \\\"war\\\": 15, \\\"paint\\\": 3, \\\"homage\\\": 1, \\\"company\\\": 19, \\\"sign\\\": 5, \\\"hind\\\": 1, \\\"sight\\\": 2, \\\"gone\\\": 18, \\\"remaining\\\": 1, \\\"10k\\\": 1, \\\"tight\\\": 6, \\\"game\\\": 27, \\\"scare\\\": 1, \\\"didn\\\\u2019t\\\": 6, \\\"today\\\\u2026\\\": 1, \\\"i\\\\u2019m\\\": 9, \\\"sick\\\": 13, \\\"able\\\": 46, \\\"reading\\\": 34, \\\"haroun\\\": 1, \\\"leaves\\\": 4, \\\"story\\\": 23, \\\"far\\\": 30, \\\"important\\\": 13, \\\"45\\\": 3, \\\"kept\\\": 16, \\\"bed\\\": 26, \\\"dirty\\\": 7, \\\"magazines\\\": 1, \\\"bottle\\\": 3, \\\"jim\\\": 2, \\\"beam\\\": 2, \\\"choke\\\": 2, \\\"graham\\\": 2, \\\"cracker\\\": 1, \\\"justin\\\": 1, \\\"'heimlich'\\\": 1, \\\"marciniak\\\": 1, \\\"naively\\\": 1, \\\"actions\\\": 5, \\\"resistant\\\": 1, \\\"message\\\": 11, \\\"ultimately\\\": 3, \\\"disaster\\\": 5, \\\"ensued\\\": 2, \\\"grandmothers\\\": 1, \\\"'last'\\\": 1, \\\"79th\\\": 1, \\\"bday\\\": 4, \\\"dobler\\\": 1, \\\"davinci\\\": 1, \\\"christian\\\": 8, \\\"pirate\\\": 1, \\\"berlin\\\": 3, \\\"speaking\\\": 10, \\\"biblical\\\": 2, \\\"'world\\\": 1, \\\"hope\\\": 41, \\\"andnot\\\": 1, \\\"nervous\\\": 4, \\\"mess\\\": 5, \\\"sweat\\\": 5, \\\"shirt\\\": 13, \\\"cold\\\": 15, \\\"itchy\\\": 2, \\\"layer\\\": 2, \\\"salt\\\": 3, \\\"laundry\\\": 3, \\\"house\\\": 49, \\\"clean\\\": 10, \\\"start\\\": 42, \\\"making\\\": 24, \\\"meals\\\": 4, \\\"grow\\\": 3, \\\"mustache\\\": 1, \\\"attitude\\\": 8, \\\"fools\\\": 1, \\\"errand\\\": 1, \\\"credit\\\": 6, \\\"cards\\\": 7, \\\"include\\\": 1, \\\"mortgages\\\": 1, \\\"loans\\\": 1, \\\"directed\\\": 3, \\\"antigone\\\": 1, \\\"buseick's\\\": 1, \\\"directing\\\": 2, \\\"ii\\\": 1, \\\"media\\\": 9, \\\"infiltrating\\\": 1, \\\"everyday\\\": 4, \\\"wise\\\": 3, \\\"worldly\\\": 1, \\\"wisdom\\\": 7, \\\"hillenburg\\\": 1, \\\"quickly\\\": 13, \\\"developed\\\": 4, \\\"passion\\\": 5, \\\"arts\\\": 2, \\\"excelled\\\": 1, \\\"studies\\\": 4, \\\"paul\\\": 10, \\\"lester\\\": 1, \\\"high\\\": 22, \\\"school\\\": 54, \\\"replied\\\": 5, \\\"'write\\\": 1, \\\"bleeding\\\": 1, \\\"mother\\\": 13, \\\"rant\\\": 6, \\\"stubborn\\\": 1, \\\"handle\\\": 7, \\\"naughty\\\": 1, \\\"questioning\\\": 2, \\\"leaders\\\": 6, \\\"decisions\\\": 3, \\\"efforts\\\": 3, \\\"conversation\\\": 10, \\\"returned\\\": 3, \\\"results\\\": 9, \\\"wall\\\": 13, \\\"vacation\\\": 5, \\\"somehow\\\": 9, \\\"dear\\\": 7, \\\"alaskan\\\": 1, \\\"cruise\\\": 2, \\\"thats\\\": 7, \\\"likely\\\": 6, \\\"moving\\\": 17, \\\"thornton\\\": 1, \\\"ok\\\": 27, \\\"fantastic\\\": 3, \\\"since\\\": 72, \\\"stephen\\\": 1, \\\"forgot\\\": 7, \\\"wallet\\\": 2, \\\"cover\\\": 8, \\\"paul's\\\": 2, \\\"part\\\": 47, \\\"came\\\": 40, \\\"across\\\": 16, \\\"shop\\\": 10, \\\"80\\\": 2, \\\"paper\\\": 9, \\\"japanese\\\": 6, \\\"women\\\": 13, \\\"folded\\\": 1, \\\"bookmarks\\\": 3, \\\"read\\\": 53, \\\"cause\\\": 9, \\\"comfort\\\": 3, \\\"chase\\\": 2, \\\"'airy\\\": 1, \\\"thingy\\\": 2, \\\"whispin'\\\": 1, \\\"bunker\\\": 1, \\\"ya\\\": 10, \\\"gotta\\\": 6, \\\"put\\\": 52, \\\"foot\\\": 10, \\\"front\\\": 22, \\\"show\\\": 40, \\\"skeptical\\\": 1, \\\"quit\\\": 3, \\\"restarted\\\": 1, \\\"didnt\\\": 7, \\\"'no\\\": 6, \\\"shit'\\\": 1, \\\"kinda\\\": 11, \\\"hours\\\": 37, \\\"heat\\\": 5, \\\"im\\\": 22, \\\"realising\\\": 1, \\\"goodness\\\": 5, \\\"tried\\\": 27, \\\"alas\\\": 2, \\\"despair\\\": 2, \\\"spoken\\\": 2, \\\"burrito\\\": 1, \\\"jones\\\": 1, \\\"movies\\\": 12, \\\"automatically\\\": 3, \\\"dad\\\": 17, \\\"'joe\\\": 2, \\\"later\\\": 36, \\\"recap\\\": 1, \\\"group\\\": 19, \\\"means\\\": 23, \\\"won't\\\": 18, \\\"compromise\\\": 2, \\\"victoria\\\": 2, \\\"music\\\": 44, \\\"dance\\\": 8, \\\"does\\\": 49, \\\"shit\\\": 22, \\\"wrestler\\\": 1, \\\"hold\\\": 20, \\\"fingertips\\\": 1, \\\"4\\\": 28, \\\"busted\\\": 1, \\\"masturbating\\\": 1, \\\"strange\\\": 17, \\\"scream\\\": 2, \\\"embarrassment\\\": 3, \\\"rather\\\": 24, \\\"insist\\\": 2, \\\"sex\\\": 13, \\\"basically\\\": 15, \\\"telling\\\": 15, \\\"buy\\\": 29, \\\"their\\\": 150, \\\"product\\\": 5, \\\"rid\\\": 7, \\\"causing\\\": 5, \\\"continue\\\": 12, \\\"harassed\\\": 1, \\\"1950s\\\": 2, \\\"chaplin\\\": 1, \\\"fell\\\": 9, \\\"victim\\\": 2, \\\"mccarthyism\\\": 1, \\\"exile\\\": 2, \\\"europe\\\": 8, \\\"true\\\": 15, \\\"measure\\\": 2, \\\"unbridled\\\": 1, \\\"commerce\\\": 1, \\\"butt\\\": 4, \\\"load\\\": 5, \\\"blogs\\\": 7, \\\"labeled\\\": 3, \\\"wicktory\\\": 1, \\\"wednesday\\\": 12, \\\"puzzled\\\": 1, \\\"'is\\\": 1, \\\"malamang\\\": 1, \\\"overnight\\\": 1, \\\"yun\\\": 2, \\\"13th\\\": 2, \\\"interesting\\\": 27, \\\"regardless\\\": 2, \\\"spiritual\\\": 5, \\\"beliefs\\\": 3, \\\"okay\\\": 14, \\\"fruit\\\": 2, \\\"roll\\\": 4, \\\"ups\\\": 4, \\\"article\\\": 7, \\\"learning\\\": 5, \\\"spanish\\\": 1, \\\"pre\\\": 1, \\\"slicing\\\": 1, \\\"girls\\\": 16, \\\"slice\\\": 2, \\\"yourself\\\": 11, \\\"size\\\": 7, \\\"chose\\\": 1, \\\"feet\\\": 11, \\\"aching\\\": 2, \\\"eyes\\\": 24, \\\"burning\\\": 5, \\\"exhausted\\\": 7, \\\"plans\\\": 8, \\\"don\\\\u2019t\\\": 8, \\\"expect\\\": 14, \\\"truth\\\": 7, \\\"100\\\": 15, \\\"wont\\\": 5, \\\"toy\\\": 1, \\\"mont\\\": 1, \\\"blanc\\\": 1, \\\"pens\\\": 2, \\\"pure\\\": 4, \\\"gold\\\": 3, \\\"spell\\\": 4, \\\"lotte\\\": 1, \\\"mart\\\": 3, \\\"bags\\\": 4, \\\"lockers\\\": 1, \\\"limping\\\": 1, \\\"hurt\\\": 10, \\\"brace\\\": 2, \\\"support\\\": 10, \\\"worries\\\": 2, \\\"liver\\\": 3, \\\"turned\\\": 19, \\\"fat\\\": 4, \\\"symptoms\\\": 2, \\\"emergency\\\": 2, \\\"immediately\\\": 8, \\\"perks\\\": 4, \\\"minute\\\": 13, \\\"crazy\\\": 14, \\\"watch\\\": 22, \\\"newsies\\\": 1, \\\"cried\\\": 1, \\\"traci\\\": 1, \\\"needed\\\": 25, \\\"praying\\\": 3, \\\"worry\\\": 15, \\\"potentially\\\": 3, \\\"vibrated\\\": 1, \\\"organs\\\": 1, \\\"different\\\": 46, \\\"positions\\\": 2, \\\"ultra\\\": 2, \\\"low\\\": 6, \\\"bass\\\": 1, \\\"beats\\\": 4, \\\"lessons\\\": 1, \\\"nie\\\": 2, \\\"swing\\\": 2, \\\"thankful\\\": 1, \\\"gotten\\\": 9, \\\"vacations\\\": 1, \\\"past\\\": 27, \\\"buying\\\": 8, \\\"cross\\\": 5, \\\"stitch\\\": 1, \\\"candlemaking\\\": 1, \\\"jewellery\\\": 1, \\\"beads\\\": 4, \\\"relax\\\": 4, \\\"pretend\\\": 2, \\\"monday\\\": 17, \\\"plymouth\\\": 1, \\\"team\\\": 16, \\\"training\\\": 11, \\\"kicking\\\": 2, \\\"bottom\\\": 7, \\\"tournaments\\\": 1, \\\"blog\\\": 46, \\\"frequent\\\": 1, \\\"panic\\\": 4, \\\"attacks\\\": 2, \\\"surface\\\": 2, \\\"area\\\": 16, \\\"core\\\": 8, \\\"mining\\\": 1, \\\"expedition\\\": 1, \\\"apparently\\\": 13, \\\"murdered\\\": 1, \\\"weekend\\\": 46, \\\"needle\\\": 2, \\\"fucking\\\": 24, \\\"haystack\\\": 1, \\\"balance\\\": 4, \\\"standing\\\": 10, \\\"behind\\\": 20, \\\"class\\\": 29, \\\"leigh\\\": 1, \\\"exactly\\\": 12, \\\"phish\\\": 1, \\\"tickets\\\": 8, \\\"cornell\\\": 2, \\\"dismay\\\": 2, \\\"hardware\\\": 1, \\\"failure\\\": 2, \\\"publish\\\": 2, \\\"textbooks\\\": 1, \\\"fun\\\": 38, \\\"eyed\\\": 4, \\\"county\\\": 1, \\\"commissioners'\\\": 1, \\\"agenda\\\": 1, \\\"discussion\\\": 3, \\\"whether\\\": 13, \\\"psyche\\\": 3, \\\"tomorrow\\\": 22, \\\"person\\\": 37, \\\"screw\\\": 2, \\\"care\\\": 26, \\\"consider\\\": 5, \\\"she's\\\": 22, \\\"strides\\\": 1, \\\"belong\\\": 2, \\\"source\\\": 11, \\\"inspiration\\\": 6, \\\"pink\\\": 5, \\\"concert\\\": 5, \\\"wicked\\\": 1, \\\"cool\\\": 30, \\\"ooo\\\": 1, \\\"blah\\\": 7, \\\"ass\\\": 18, \\\"cirrhosis\\\": 1, \\\"avoid\\\": 3, \\\"fast\\\": 10, \\\"month\\\": 28, \\\"ditching\\\": 1, \\\"neutral\\\": 2, \\\"embracing\\\": 1, \\\"grumpiness\\\": 1, \\\"melly\\\": 1, \\\"marcie\\\": 1, \\\"knocked\\\": 3, \\\"legolas\\\": 2, \\\"main\\\": 10, \\\"page\\\": 7, \\\"wasnt\\\": 1, \\\"wonderful\\\": 18, \\\"4yoursoul\\\": 1, \\\"super\\\": 13, \\\"jillako\\\": 1, \\\"coconut\\\": 1, \\\"cake\\\": 7, \\\"yummy\\\": 3, \\\"excited\\\": 8, \\\"eventually\\\": 8, \\\"juice\\\": 3, \\\"friday\\\": 25, \\\"mom\\\": 23, \\\"information\\\": 9, \\\"possible\\\": 17, \\\"seen\\\": 25, \\\"rabid\\\": 1, \\\"pc\\\": 2, \\\"ness\\\": 2, \\\"denounced\\\": 1, \\\"audience\\\": 4, \\\"sympathize\\\": 2, \\\"denouncement\\\": 1, \\\"preschool\\\": 1, \\\"earnestly\\\": 1, \\\"king\\\": 9, \\\"jesus\\\": 6, \\\"java\\\": 5, \\\"project\\\": 12, \\\"days\\\": 56, \\\"ketosis\\\": 1, \\\"jump\\\": 4, \\\"metabolic\\\": 1, \\\"bandwagon\\\": 1, \\\"months\\\": 23, \\\"anguish\\\": 1, \\\"delays\\\": 1, \\\"'box\\\": 1, \\\"modded\\\": 1, \\\"eat\\\": 20, \\\"grandson\\\": 3, \\\"nephew\\\": 1, \\\"cousin\\\": 3, \\\"lincoln\\\\u2019s\\\": 1, \\\"son\\\": 7, \\\"robert\\\\u2019s\\\": 1, \\\"2nd\\\": 5, \\\"abraham\\\": 1, \\\"known\\\": 9, \\\"\\\\u201cjack\\\\u201d\\\": 1, \\\"john\\\": 18, \\\"kennedy\\\": 1, \\\"edward\\\\u2019s\\\": 1, \\\"michael\\\": 7, \\\"camcorder\\\": 1, \\\"sent\\\": 9, \\\"assignment\\\": 3, \\\"propose\\\": 1, \\\"move\\\": 24, \\\"together\\\": 43, \\\"getting\\\": 62, \\\"married\\\": 14, \\\"stop\\\": 23, \\\"neglecting\\\": 1, \\\"md\\\": 2, \\\"record\\\": 12, \\\"thirsty\\\": 2, \\\"hat\\\": 1, \\\"discount\\\": 2, \\\"brisk\\\": 1, \\\"lemon\\\": 1, \\\"iced\\\": 1, \\\"let's\\\": 12, \\\"tip\\\": 4, \\\"quarters\\\": 1, \\\"erie\\\": 1, \\\"beer\\\": 16, \\\"wonder\\\": 16, \\\"attack\\\": 8, \\\"matters\\\": 3, \\\"issues\\\": 14, \\\"kids\\\": 16, \\\"world\\\": 47, \\\"roommate\\\": 4, \\\"obsessed\\\": 4, \\\"along\\\": 25, \\\"coniving\\\": 1, \\\"bastard\\\": 2, \\\"quizzes\\\": 2, \\\"reveal\\\": 1, \\\"innermost\\\": 1, \\\"subconscious\\\": 1, \\\"understandable\\\": 1, \\\"advertisements\\\": 1, \\\"serve\\\": 3, \\\"confuse\\\": 1, \\\"disorient\\\": 1, \\\"yeah\\\": 14, \\\"upper\\\": 3, \\\"level\\\": 7, \\\"critically\\\": 1, \\\"trim\\\": 1, \\\"guided\\\": 2, \\\"sink\\\": 4, \\\"we\\\\u2019d\\\": 2, \\\"eyebrows\\\": 2, \\\"room\\\": 36, \\\"comfy\\\": 3, \\\"bedlike\\\": 1, \\\"bringing\\\": 6, \\\"closer\\\": 9, \\\"scary\\\": 5, \\\"plain\\\": 6, \\\"silly\\\": 11, \\\"soul\\\": 8, \\\"account\\\": 7, \\\"diagnosis\\\": 1, \\\"cancer\\\": 5, \\\"huge\\\": 20, \\\"ovarian\\\": 1, \\\"cyst\\\": 1, \\\"bigger\\\": 8, \\\"large\\\": 9, \\\"cantelope\\\": 1, \\\"smaller\\\": 3, \\\"watermelon\\\": 2, \\\"busy\\\": 15, \\\"usual\\\": 16, \\\"task\\\": 5, \\\"easily\\\": 8, \\\"accomplished\\\": 1, \\\"intellect\\\": 1, \\\"figuring\\\": 3, \\\"prayed\\\": 2, \\\"youth\\\": 7, \\\"perspective\\\": 7, \\\"programmers\\\": 1, \\\"hip\\\": 3, \\\"hop\\\": 3, \\\"classical\\\": 1, \\\"genres\\\": 1, \\\"disadvantages\\\": 1, \\\"york\\\": 7, \\\"lack\\\": 9, \\\"eateries\\\": 1, \\\"restroom\\\": 1, \\\"numerous\\\": 2, \\\"drinking\\\": 7, \\\"plenty\\\": 3, \\\"door\\\": 20, \\\"close\\\": 31, \\\"chapter\\\": 1, \\\"wounds\\\": 1, \\\"unhealed\\\": 1, \\\"humphrey\\\": 1, \\\"67yrs\\\": 1, \\\"delivers\\\": 1, \\\"bike\\\": 5, \\\"aint\\\": 3, \\\"enuff\\\": 1, \\\"niggas\\\": 1, \\\"wanna\\\": 8, \\\"fly\\\": 2, \\\"photographed\\\": 1, \\\"conference\\\": 5, \\\"finish\\\": 22, \\\"stories\\\": 6, \\\"host\\\": 2, \\\"online\\\": 10, \\\"shat\\\": 1, \\\"sleep\\\": 30, \\\"aussie\\\": 1, \\\"swimmer\\\": 1, \\\"hopefully\\\": 20, \\\"rush\\\": 6, \\\"dedication\\\": 1, \\\"version\\\": 6, \\\"baptism\\\": 1, \\\"ability\\\": 8, \\\"calm\\\": 4, \\\"conversations\\\": 4, \\\"father\\\": 10, \\\"future\\\": 13, \\\"throw\\\": 6, \\\"hands\\\": 20, \\\"seconds\\\": 5, \\\"storm\\\": 1, \\\"politics\\\": 6, \\\"sharper\\\": 1, \\\"clearer\\\": 1, \\\"waste\\\": 5, \\\"academic\\\": 2, \\\"negative\\\": 4, \\\"impacting\\\": 1, \\\"grade\\\": 4, \\\"03\\\": 2, \\\"light\\\": 17, \\\"tent\\\": 3, \\\"honestly\\\": 9, \\\"ebr\\\": 1, \\\"public\\\": 15, \\\"universities\\\": 1, \\\"valedictorians\\\": 1, \\\"classes\\\": 7, \\\"delasalle\\\": 1, \\\"cynicism\\\": 1, \\\"result\\\": 10, \\\"disappointment\\\": 1, \\\"frustration\\\": 1, \\\"turning\\\": 5, \\\"spat\\\": 1, \\\"onto\\\": 7, \\\"ketchup\\\": 1, \\\"condiment\\\": 1, \\\"instead\\\": 17, \\\"fear\\\": 8, \\\"unanswered\\\": 1, \\\"prayers\\\": 2, \\\"piling\\\": 1, \\\"break\\\": 15, \\\"through\\\": 58, \\\"flood\\\": 2, \\\"combination\\\": 2, \\\"physical\\\": 8, \\\"finessed\\\": 1, \\\"breaching\\\": 1, \\\"code\\\": 4, \\\"confidence\\\": 2, \\\"ideas\\\": 7, \\\"ice\\\": 4, \\\"connection\\\": 7, \\\"interviewer\\\": 1, \\\"hey\\\": 20, \\\"uploaded\\\": 2, \\\"gti\\\": 1, \\\"modems\\\": 1, \\\"transmit\\\": 1, \\\"data\\\": 5, \\\"gigabytes\\\": 1, \\\"per\\\": 9, \\\"thinks\\\": 8, \\\"treating\\\": 2, \\\"badly\\\": 5, \\\"biggest\\\": 6, \\\"chunk\\\": 2, \\\"conscious\\\": 1, \\\"arent\\\": 2, \\\"subjected\\\": 1, \\\"boss\\\": 7, \\\"z's\\\": 1, \\\"sitting\\\": 18, \\\"fashioned\\\": 1, \\\"armchair\\\": 1, \\\"shut\\\": 7, \\\"paced\\\": 1, \\\"slowly\\\": 7, \\\"corner\\\": 4, \\\"town\\\": 15, \\\"tire\\\": 2, \\\"fixed\\\": 7, \\\"oil\\\": 1, \\\"changed\\\": 9, \\\"inherently\\\": 1, \\\"flawed\\\": 2, \\\"exist\\\": 7, \\\"relationship\\\": 15, \\\"realized\\\": 18, \\\"irene\\\": 1, \\\"miow\\\": 1, \\\"kenji\\\": 1, \\\"drift\\\": 4, \\\"felt\\\": 27, \\\"locarno\\\": 1, \\\"treaties\\\": 1, \\\"seven\\\": 4, \\\"agreements\\\": 1, \\\"designed\\\": 1, \\\"promote\\\": 3, \\\"security\\\": 10, \\\"western\\\": 5, \\\"end\\\": 50, \\\"1914\\\": 1, \\\"1918\\\": 1, \\\"motel\\\": 2, \\\"police\\\": 8, \\\"pulled\\\": 4, \\\"arrested\\\": 2, \\\"driver\\\": 9, \\\"proceeded\\\": 2, \\\"search\\\": 5, \\\"impound\\\": 1, \\\"unlocking\\\": 1, \\\"racing\\\": 1, \\\"blame\\\": 2, \\\"kindess\\\": 1, \\\"wake\\\": 15, \\\"eager\\\": 3, \\\"difference\\\": 8, \\\"nuts\\\": 6, \\\"decide\\\": 8, \\\"prepared\\\": 8, \\\"duck\\\": 2, \\\"merely\\\": 3, \\\"lasted\\\": 4, \\\"invitations\\\": 1, \\\"pretty\\\": 63, \\\"sorta\\\": 2, \\\"lame\\\": 6, \\\"martin\\\": 2, \\\"props\\\": 1, \\\"wsu\\\": 1, \\\"colors\\\": 11, \\\"hell\\\": 18, \\\"carry\\\": 4, \\\"hp\\\": 3, \\\"bag\\\": 10, \\\"cruel\\\": 1, \\\"thrown\\\": 4, \\\"fair\\\": 6, \\\"assert\\\": 1, \\\"realm\\\": 3, \\\"human\\\": 15, \\\"certainly\\\": 3, \\\"case\\\": 12, \\\"anne\\\": 2, \\\"showed\\\": 9, \\\"claudia\\\": 1, \\\"craziness\\\": 2, \\\"yes'\\\": 1, \\\"player\\\": 5, \\\"jobs\\\": 6, \\\"reviewed\\\": 4, \\\"dateline\\\": 1, \\\"dark\\\": 11, \\\"stormy\\\": 2, \\\"happen\\\": 11, \\\"power\\\": 15, \\\"madonna\\\": 1, \\\"original\\\": 8, \\\"switch\\\": 3, \\\"names\\\": 7, \\\"chemistry\\\": 2, \\\"labs\\\": 2, \\\"medicines\\\": 1, \\\"marcus\\\": 1, \\\"thank\\\": 14, \\\"you's\\\": 1, \\\"yous\\\": 1, \\\"silliman\\\\u2019s\\\": 1, \\\"graduate\\\": 5, \\\"excuse\\\": 6, \\\"minutes\\\": 27, \\\"personally\\\": 2, \\\"amanda\\\": 3, \\\"teammate\\\": 1, \\\"nearly\\\": 9, \\\"o'd\\\": 1, \\\"spot\\\": 5, \\\"shake\\\": 4, \\\"ashley\\\": 1, \\\"paris\\\": 4, \\\"nicoles\\\": 1, \\\"repeated\\\": 3, \\\"'thats\\\": 1, \\\"hot\\\": 15, \\\"touching\\\": 3, \\\"thigh\\\": 2, \\\"arm\\\": 4, \\\"waist\\\": 4, \\\"resting\\\": 1, \\\"breast\\\": 1, \\\"chest\\\": 8, \\\"tilted\\\": 1, \\\"providing\\\": 1, \\\"personal\\\": 12, \\\"narrative\\\": 2, \\\"faith\\\": 10, \\\"pass\\\": 7, \\\"afternoon\\\": 8, \\\"became\\\": 6, \\\"abjurer\\\": 1, \\\"studying\\\": 3, \\\"nym\\\": 1, \\\"hannah\\\": 1, \\\"melbs\\\": 1, \\\"boutique\\\": 1, \\\"restricting\\\": 2, \\\"telephone\\\": 2, \\\"internet\\\": 16, \\\"foreign\\\": 7, \\\"network\\\": 1, \\\"outage\\\": 1, \\\"liar\\\": 1, \\\"interest\\\": 8, \\\"listening\\\": 10, \\\"speaker\\\": 6, \\\"ministry\\\": 3, \\\"tens\\\": 1, \\\"thousands\\\": 3, \\\"dollars\\\": 2, \\\"debt\\\": 2, \\\"marketable\\\": 1, \\\"skills\\\": 5, \\\"gaps\\\": 1, \\\"unending\\\": 1, \\\"supply\\\": 2, \\\"alternate\\\": 1, \\\"various\\\": 5, \\\"ends\\\": 4, \\\"achieve\\\": 3, \\\"worse\\\": 7, \\\"seoul\\\": 2, \\\"its\\\": 72, \\\"complain\\\": 5, \\\"commitment\\\": 3, \\\"presence\\\": 5, \\\"campaign\\\": 1, \\\"embarrassed\\\": 2, \\\"republican\\\": 3, \\\"blind\\\": 4, \\\"sided\\\": 1, \\\"hart\\\": 1, \\\"bother\\\": 7, \\\"fielding\\\": 1, \\\"candidate\\\": 3, \\\"imagine\\\": 11, \\\"6\\\": 29, \\\"peace\\\": 5, \\\"fellow\\\": 8, \\\"bloggers\\\": 2, \\\"sleeping\\\": 7, \\\"blanket\\\": 3, \\\"fortress\\\": 1, \\\"electric\\\": 5, \\\"resembled\\\": 1, \\\"normal\\\": 11, \\\"broken\\\": 4, \\\"traditions\\\": 3, \\\"including\\\": 10, \\\"brand\\\": 2, \\\"pair\\\": 7, \\\"sneakers\\\": 2, \\\"clothes\\\": 12, \\\"gramma\\\": 1, \\\"liv\\\": 1, \\\"forget\\\": 15, \\\"keeping\\\": 6, \\\"untill\\\": 1, \\\"die\\\": 10, \\\"flexible\\\": 3, \\\"fighter\\\": 1, \\\"trouble\\\": 7, \\\"sakuraba\\\": 1, \\\"cop\\\": 3, \\\"soemthing\\\": 2, \\\"insanely\\\": 2, \\\"uh\\\": 4, \\\"esteban\\\": 1, \\\"moved\\\": 12, \\\"miami\\\": 2, \\\"befriended\\\": 1, \\\"models\\\": 1, \\\"met\\\": 16, \\\"mentor\\\": 1, \\\"gianni\\\": 1, \\\"versace\\\": 1, \\\"wind\\\": 5, \\\"hair\\\": 22, \\\"dog\\\": 14, \\\"dull\\\": 3, \\\"playing\\\": 25, \\\"space\\\": 9, \\\"crap\\\": 12, \\\"sofa\\\": 3, \\\"kit\\\": 3, \\\"collect\\\": 3, \\\"bib\\\": 1, \\\"sub\\\": 1, \\\"paying\\\": 6, \\\"sprayed\\\": 1, \\\"knowing\\\": 8, \\\"clinic\\\": 2, \\\"receptionist\\\": 2, \\\"bulls\\\": 2, \\\"t\\\": 13, \\\"worker\\\": 4, \\\"small\\\": 26, \\\"event\\\": 7, \\\"thursdays\\\": 2, \\\"hang\\\": 8, \\\"afterwards\\\": 6, \\\"normally\\\": 3, \\\"wouldn't\\\": 17, \\\"access\\\": 9, \\\"puts\\\": 6, \\\"assume\\\": 5, \\\"spaniards\\\": 2, \\\"stamina\\\": 1, \\\"straight\\\": 16, \\\"logical\\\": 2, \\\"tarp\\\": 1, \\\"rope\\\": 1, \\\"tie\\\": 4, \\\"foods\\\": 1, \\\"garbage\\\": 6, \\\"program\\\": 7, \\\"\\\\u201chey\\\": 1, \\\"\\\\u201d\\\": 16, \\\"here\\\\u2019s\\\": 3, \\\"dilemma\\\": 1, \\\"stated\\\": 5, \\\"above\\\": 10, \\\"pocket\\\": 3, \\\"lower\\\": 3, \\\"risk\\\": 3, \\\"cardiovascular\\\": 1, \\\"disease\\\": 4, \\\"50\\\": 4, \\\"handful\\\": 1, \\\"five\\\": 11, \\\"there\\\\u2019s\\\": 4, \\\"london\\\": 2, \\\"operative\\\": 1, \\\"dearly\\\": 1, \\\"meet\\\": 27, \\\"letters\\\": 3, \\\"satire\\\": 1, \\\"forward\\\": 13, \\\"monsterio\\\": 1, \\\"delicio\\\": 1, \\\"sigh\\\": 7, \\\"pity\\\": 5, \\\"industry\\\": 3, \\\"interviews\\\": 3, \\\"excellent\\\": 7, \\\"relying\\\": 1, \\\"dictionary\\\": 2, \\\"7\\\": 18, \\\"pissed\\\": 4, \\\"effective\\\": 4, \\\"advice\\\": 7, \\\"courtroom\\\": 1, \\\"brick\\\": 2, \\\"seem\\\": 25, \\\"hectic\\\": 1, \\\"stressful\\\": 1, \\\"'now'\\\": 1, \\\"copied\\\": 2, \\\"introduction\\\": 3, \\\"copy\\\": 9, \\\"example\\\": 6, \\\"allowed\\\": 4, \\\"relatively\\\": 2, \\\"injury\\\": 1, \\\"careers\\\": 3, \\\"factor\\\": 5, \\\"coincidence\\\": 3, \\\"fictional\\\": 1, \\\"historical\\\": 1, \\\"rupture\\\": 1, \\\"fuse\\\": 1, \\\"matter\\\": 24, \\\"happens\\\": 10, \\\"belmont\\\": 1, \\\"ladies\\\": 4, \\\"note\\\": 12, \\\"cheering\\\": 1, \\\"horse\\\": 3, \\\"losing\\\": 7, \\\"song\\\": 25, \\\"u\\\": 16, \\\"s\\\": 17, \\\"afghan\\\": 1, \\\"cordoned\\\": 2, \\\"warning\\\": 3, \\\"journalists\\\": 1, \\\"siamese\\\": 1, \\\"twin\\\": 5, \\\"separated\\\": 1, \\\"brutally\\\": 1, \\\"rusty\\\": 2, \\\"knives\\\": 3, \\\"dream\\\": 8, \\\"ryan\\\": 7, \\\"wasn't\\\": 32, \\\"character\\\": 9, \\\"peripheral\\\": 1, \\\"vision\\\": 5, \\\"blessings\\\": 1, \\\"wishers\\\": 1, \\\"strong\\\": 13, \\\"added\\\": 8, \\\"resigned\\\": 3, \\\"missing\\\": 11, \\\"month's\\\": 1, \\\"total\\\": 10, \\\"fall\\\": 11, \\\"jacob\\\": 1, \\\"jacob's\\\": 3, \\\"teacher\\\": 8, \\\"plotting\\\": 1, \\\"match\\\": 6, \\\"kara\\\": 1, \\\"older\\\": 10, \\\"sister\\\": 6, \\\"remote\\\": 3, \\\"lounge\\\": 4, \\\"vote\\\": 3, \\\"'scrabble\\\": 1, \\\"chris\\\": 4, \\\"chance\\\": 14, \\\"wizard\\\": 2, \\\"sort\\\": 13, \\\"euro\\\": 1, \\\"2004\\\": 7, \\\"chess\\\": 4, \\\"report\\\\u2026\\\": 1, \\\"20\\\": 17, \\\"cents\\\": 5, \\\"meter\\\": 2, \\\"coming\\\": 31, \\\"having\\\": 45, \\\"definitely\\\": 16, \\\"exposed\\\": 2, \\\"technology\\\": 4, \\\"previously\\\": 4, \\\"train\\\": 11, \\\"helpdesk\\\": 1, \\\"users\\\": 2, \\\"caring\\\": 4, \\\"affection\\\": 2, \\\"soo\\\": 2, \\\"forgotten\\\": 7, \\\"survivor\\\": 1, \\\"between\\\": 32, \\\"presidential\\\": 1, \\\"address\\\": 3, \\\"lots\\\": 15, \\\"coverage\\\": 5, \\\"26th\\\": 1, \\\"remember\\\": 38, \\\"moments\\\": 11, \\\"smelled\\\": 2, \\\"bottles\\\": 2, \\\"assumed\\\": 1, \\\"interests\\\": 1, \\\"knee\\\": 5, \\\"sore\\\": 5, \\\"click\\\": 5, \\\"flip\\\": 1, \\\"mtv\\\": 2, \\\"cribs\\\": 1, \\\"loose\\\": 2, \\\"picture\\\": 13, \\\"comfortable\\\": 4, \\\"psychology\\\": 2, \\\"downtown\\\": 6, \\\"alisa\\\": 1, \\\"peto\\\": 1, \\\"splendid\\\": 2, \\\"deceive\\\": 1, \\\"themselves\\\": 7, \\\"believing\\\": 3, \\\"potent\\\": 1, \\\"force\\\": 7, \\\"ofstar\\\": 1, \\\"trek\\\": 2, \\\"hive\\\": 1, \\\"partly\\\": 3, \\\"biological\\\": 1, \\\"robotic\\\": 1, \\\"creatures\\\": 2, \\\"destructive\\\": 3, \\\"streak\\\": 1, \\\"shannon\\\": 1, \\\"attracted\\\": 2, \\\"honest\\\": 4, \\\"leviticus\\\": 1, \\\"18\\\": 6, \\\"you'd\\\": 5, \\\"orgasm\\\": 1, \\\"otherwise\\\": 9, \\\"partner\\\": 3, \\\"washing\\\": 4, \\\"charles\\\": 3, \\\"jungle\\\": 1, \\\"23\\\": 3, \\\"senses\\\": 2, \\\"nuked\\\": 1, \\\"psychedelic\\\": 1, \\\"nova\\\": 1, \\\"duties\\\": 2, \\\"weeks\\\": 25, \\\"wk\\\": 2, \\\"duty\\\": 5, \\\"exact\\\": 6, \\\"nature\\\": 6, \\\"education\\\": 3, \\\"debate\\\": 2, \\\"focuses\\\": 1, \\\"semester\\\": 4, \\\"multimedia\\\": 1, \\\"log\\\": 3, \\\"sluggish\\\": 1, \\\"market\\\": 4, \\\"economic\\\": 3, \\\"policy\\\": 5, \\\"oddly\\\": 2, \\\"expected\\\": 6, \\\"won\\\": 7, \\\"sport\\\": 3, \\\"allrounder\\\": 1, \\\"reward\\\": 1, \\\"mate\\\": 2, \\\"ceo's\\\": 1, \\\"baseball\\\": 7, \\\"players\\\": 2, \\\"rodriguez\\\": 1, \\\"aren't\\\": 14, \\\"killing\\\": 3, \\\"buildings\\\": 4, \\\"communities\\\": 1, \\\"towns\\\": 1, \\\"plates\\\": 1, \\\"conveyer\\\": 1, \\\"belt\\\": 4, \\\"presentation\\\": 3, \\\"picked\\\": 11, \\\"diamonds\\\": 1, \\\"forever\\\": 2, \\\"sparkling\\\": 2, \\\"finger\\\": 4, \\\"evidence\\\": 4, \\\"purported\\\": 1, \\\"uncovered\\\": 1, \\\"sept\\\": 1, \\\"11\\\": 10, \\\"commission\\\": 1, \\\"skinned\\\": 1, \\\"twisted\\\": 3, \\\"ankle\\\": 3, \\\"medication\\\": 1, \\\"heh\\\": 2, \\\"utd\\\": 1, \\\"newcastle\\\": 1, \\\"luckiest\\\": 1, \\\"coolest\\\": 6, \\\"pagkatapos\\\": 1, \\\"nung\\\": 1, \\\"mahuli\\\": 1, \\\"tayo\\\": 1, \\\"ng\\\": 11, \\\"kapatid\\\": 1, \\\"mo\\\": 1, \\\"sa\\\": 12, \\\"sm\\\": 3, \\\"papasok\\\": 1, \\\"manood\\\": 1, \\\"sine\\\": 1, \\\"presented\\\": 1, \\\"craftsman\\\": 1, \\\"drill\\\": 2, \\\"flashlight\\\": 1, \\\"101\\\": 1, \\\"set\\\": 22, \\\"extraordinarily\\\": 1, \\\"intelligent\\\": 3, \\\"whom\\\": 4, \\\"opinions\\\": 4, \\\"leftist\\\": 2, \\\"view\\\": 6, \\\"clever\\\": 5, \\\"double\\\": 7, \\\"edged\\\": 2, \\\"sword\\\": 2, \\\"question\\\": 14, \\\"lying\\\": 6, \\\"beside\\\": 3, \\\"army\\\": 3, \\\"believed\\\": 2, \\\"gifts\\\": 7, \\\"recieve\\\": 1, \\\"prospectus\\\": 1, \\\"basics\\\": 2, \\\"articles\\\": 2, \\\"hooked\\\": 2, \\\"sabermetrics\\\": 1, \\\"liz\\\": 2, \\\"reed\\\": 1, \\\"marc\\\": 2, \\\"douglas\\\": 2, \\\"berardo\\\": 1, \\\"vanilla\\\": 2, \\\"bean\\\": 2, \\\"dumbo\\\": 1, \\\"showing\\\": 6, \\\"onions\\\": 1, \\\"seasoning\\\": 1, \\\"staying\\\": 9, \\\"wee\\\": 1, \\\"jonathan\\\": 2, \\\"micrsoft\\\": 1, \\\"fold\\\": 2, \\\"levels\\\": 3, \\\"software\\\": 7, \\\"fantasy\\\": 1, \\\"sci\\\": 2, \\\"fi\\\": 2, \\\"writers\\\": 3, \\\"pissing\\\": 1, \\\"endings\\\": 2, \\\"animals\\\": 4, \\\"preferably\\\": 2, \\\"smarter\\\": 1, \\\"shape\\\": 8, \\\"korea\\\": 5, \\\"laptop\\\": 5, \\\"floppy\\\": 2, \\\"drive\\\": 12, \\\"cd\\\": 10, \\\"cocoon\\\": 1, \\\"sloth\\\": 1, \\\"till\\\": 10, \\\"lifts\\\": 1, \\\"heavy\\\": 3, \\\"sweet\\\": 17, \\\"peanut\\\": 2, \\\"m\\\": 9, \\\"ms\\\": 1, \\\"oreo\\\": 1, \\\"cookies\\\": 3, \\\"teased\\\": 1, \\\"spoiled\\\": 1, \\\"sells\\\": 3, \\\"send\\\": 13, \\\"brings\\\": 7, \\\"nearby\\\": 2, \\\"greek\\\": 2, \\\"couples\\\": 3, \\\"yelling\\\": 3, \\\"'hoopah\\\": 1, \\\"hoopah\\\": 1, \\\"extra\\\": 7, \\\"cardio\\\": 1, \\\"stick\\\": 9, \\\"workup\\\": 2, \\\"infected\\\": 1, \\\"square\\\": 7, \\\"heck\\\": 3, \\\"hate\\\": 14, \\\"stereotypes\\\": 1, \\\"realize\\\": 13, \\\"leaking\\\": 1, \\\"announcing\\\": 3, \\\"entry\\\": 6, \\\"race\\\": 8, \\\"owner\\\": 5, \\\"fuck\\\": 9, \\\"mine\\\": 15, \\\"lashes\\\": 1, \\\"bonvivants\\\": 1, \\\"seattle\\\": 2, \\\"famous\\\": 5, \\\"publicity\\\": 1, \\\"stunts\\\": 1, \\\"assurance\\\": 1, \\\"pregnant\\\": 3, \\\"term\\\": 7, \\\"healthy\\\": 8, \\\"receive\\\": 6, \\\"compliments\\\": 1, \\\"complaints\\\": 2, \\\"criticism\\\": 3, \\\"cooked\\\": 2, \\\"cooled\\\": 1, \\\"rice\\\": 1, \\\"vermicelli\\\": 1, \\\"cucumbers\\\": 1, \\\"carrots\\\": 1, \\\"sprouts\\\": 1, \\\"dried\\\": 2, \\\"fried\\\": 2, \\\"tofu\\\": 1, \\\"bench\\\": 2, \\\"features\\\": 3, \\\"aged\\\": 2, \\\"children\\\": 7, \\\"graders\\\": 1, \\\"remembered\\\": 5, \\\"stock\\\": 2, \\\"hovering\\\": 1, \\\"highs\\\": 1, \\\"least\\\": 33, \\\"analysts\\\": 1, \\\"increased\\\": 1, \\\"target\\\": 2, \\\"homo\\\": 1, \\\"overdramatic\\\": 1, \\\"tasebuds\\\": 1, \\\"clear\\\": 7, \\\"notion\\\": 1, \\\"incorrect\\\": 1, \\\"false\\\": 1, \\\"nintendo\\\": 4, \\\"envy\\\": 2, \\\"lived\\\": 12, \\\"imagined\\\": 2, \\\"ideally\\\": 1, \\\"button\\\": 2, \\\"order\\\": 14, \\\"deploy\\\": 1, \\\"wiped\\\": 1, \\\"planet\\\": 3, \\\"bacterium\\\": 1, \\\"recently\\\": 3, \\\"cleaned\\\": 3, \\\"add\\\": 7, \\\"watching\\\": 18, \\\"'the\\\": 11, \\\"returner'\\\": 1, \\\"dash\\\": 3, \\\"lured\\\": 1, \\\"chewed\\\": 1, \\\"dont\\\": 25, \\\"joke\\\": 8, \\\"spouse\\\": 1, \\\"kidventus\\\": 1, \\\"hosted\\\": 3, \\\"hostway\\\": 1, \\\"asp\\\": 1, \\\"net\\\": 9, \\\"sql\\\": 2, \\\"server\\\": 3, \\\"sharepoint\\\": 1, \\\"services\\\": 3, \\\"opportunity\\\": 6, \\\"tending\\\": 1, \\\"e\\\": 13, \\\"g\\\": 5, \\\"josh\\\": 2, \\\"hartnett\\\": 1, \\\"brought\\\": 23, \\\"poetic\\\": 1, \\\"dinah\\\": 1, \\\"recounts\\\": 1, \\\"community\\\": 7, \\\"directly\\\": 4, \\\"evolved\\\": 1, \\\"schoolhouse\\\": 1, \\\"limited\\\": 5, \\\"solid\\\": 4, \\\"accomplishment\\\": 1, \\\"holiday\\\": 4, \\\"who\\\\u2019s\\\": 2, \\\"spouting\\\": 2, \\\"pride\\\": 5, \\\"masquerading\\\": 1, \\\"store\\\": 12, \\\"paramus\\\": 1, \\\"jersey\\\": 1, \\\"external\\\": 2, \\\"tamed\\\": 1, \\\"work's\\\": 1, \\\"fill\\\": 7, \\\"request\\\": 3, \\\"grad\\\": 6, \\\"commit\\\": 4, \\\"notably\\\": 1, \\\"\\\\u201chuge\\\": 1, \\\"body\\\": 19, \\\"scientific\\\": 1, \\\"evidence\\\\u201d\\\": 1, \\\"illustrates\\\": 2, \\\"circular\\\": 1, \\\"arguments\\\": 2, \\\"none\\\": 7, \\\"neck\\\": 5, \\\"daniel\\\": 1, \\\"nigel\\\": 1, \\\"sane\\\": 1, \\\"37\\\": 5, \\\"pm\\\": 9, \\\"doctorzizmore\\\": 1, \\\"26\\\": 2, \\\"awesome\\\": 10, \\\"pennsylvania\\\": 1, \\\"pentagon\\\": 1, \\\"'lets\\\": 2, \\\"lisa'\\\": 1, \\\"memo\\\": 1, \\\"warmed\\\": 2, \\\"girlfriend\\\": 7, \\\"inform\\\": 1, \\\"unfortunate\\\": 3, \\\"looks\\\": 31, \\\"pop\\\": 1, \\\"trunk\\\": 2, \\\"fiddles\\\": 1, \\\"w\\\": 11, \\\"solved\\\": 1, \\\"assumption\\\": 2, \\\"exercise\\\": 9, \\\"chip\\\": 3, \\\"stood\\\": 5, \\\"suddenly\\\": 9, \\\"glad\\\": 14, \\\"stable\\\": 2, \\\"gf\\\": 3, \\\"etc\\\": 9, \\\"magic\\\": 3, \\\"word\\\": 18, \\\"'pee\\\": 1, \\\"pee\\\": 1, \\\"pants\\\": 5, \\\"prison\\\": 2, \\\"detension\\\": 1, \\\"dean\\\": 2, \\\"america\\\": 11, \\\"snow\\\": 7, \\\"falling\\\": 2, \\\"joe\\\": 6, \\\"upset\\\": 4, \\\"'saturday\\\": 1, \\\"special'\\\": 1, \\\"thrilled\\\": 2, \\\"cuz\\\": 7, \\\"fave\\\": 1, \\\"'gimme\\\": 2, \\\"steps\\\": 3, \\\"i6t\\\": 1, \\\"glasses\\\": 2, \\\"wine\\\": 5, \\\"downstairs\\\": 2, \\\"gays\\\": 1, \\\"moment\\\": 20, \\\"'til\\\": 3, \\\"you'\\\": 2, \\\"gin\\\": 1, \\\"blossoms\\\": 1, \\\"'empire\\\": 1, \\\"records'\\\": 1, \\\"sdtk\\\": 1, \\\"'yeah\\\": 2, \\\"hoped\\\": 3, \\\"mostly\\\": 7, \\\"expecting\\\": 1, \\\"counted\\\": 2, \\\"leon\\\": 1, \\\"feels\\\": 11, \\\"ages\\\": 2, \\\"ivan\\\": 2, \\\"shaw\\\": 1, \\\"plays\\\": 8, \\\"henry\\\": 2, \\\"chin\\\": 2, \\\"'all\\\": 1, \\\"children'\\\": 1, \\\"proven\\\": 1, \\\"sorbet\\\": 1, \\\"berthillon\\\": 1, \\\"crepe\\\": 1, \\\"confit\\\": 1, \\\"de\\\": 5, \\\"canard\\\": 1, \\\"celebrate\\\": 4, \\\"describe\\\": 4, \\\"salsa\\\": 1, \\\"dancers\\\": 1, \\\"working\\\": 30, \\\"mornings\\\": 1, \\\"fonts\\\": 1, \\\"categorized\\\": 1, \\\"font\\\": 2, \\\"manny\\\": 1, \\\"experiencing\\\": 2, \\\"soreness\\\": 1, \\\"massage\\\": 2, \\\"sooner\\\": 1, \\\"experienced\\\": 3, \\\"therefore\\\": 3, \\\"larger\\\": 4, \\\"it'\\\": 2, \\\"updated\\\": 1, \\\"unfortunately\\\": 4, \\\"following\\\": 9, \\\"icq\\\": 1, \\\"transcript\\\": 1, \\\"events\\\": 9, \\\"described\\\": 1, \\\"herein\\\": 2, \\\"variety\\\": 4, \\\"personalities\\\": 1, \\\"limp\\\": 1, \\\"dick\\\": 5, \\\"65\\\": 2, \\\"rescued\\\": 1, \\\"suicide\\\": 2, \\\"pills\\\": 1, \\\"earned\\\": 3, \\\"nightstand\\\": 2, \\\"pack\\\": 3, \\\"canada\\\": 2, \\\"received\\\": 5, \\\"anonymous\\\": 2, \\\"secret\\\": 6, \\\"pal\\\": 3, \\\"sit\\\": 15, \\\"appropriate\\\": 2, \\\"amount\\\": 6, \\\"respect\\\": 3, \\\"due\\\": 14, \\\"entity\\\": 2, \\\"scarface\\\": 1, \\\"godfather\\\": 1, \\\"worrying\\\": 2, \\\"statistic\\\": 1, \\\"emails\\\": 8, \\\"circulated\\\": 1, \\\"mydoom\\\": 1, \\\"peak\\\": 2, \\\"infection\\\": 1, \\\"period\\\": 4, \\\"prelude\\\": 1, \\\"setbacks\\\": 1, \\\"reasons\\\": 7, 