"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10000, \"word_counts\": \"{\\\"perhaps\\\": 21, \\\"the\\\": 5719, \\\"tralfamadores\\\": 1, \\\"do\\\": 614, \\\"as\\\": 685, \\\"they\\\": 535, \\\"seem\\\": 30, \\\"to\\\": 5017, \\\"know\\\": 474, \\\"all\\\": 833, \\\"since\\\": 139, \\\"are\\\": 594, \\\"time\\\": 426, \\\"travelers\\\": 1, \\\"celtic\\\": 1, \\\"cross\\\": 10, \\\"with\\\": 1083, \\\"latin\\\": 8, \\\"word\\\": 43, \\\"'peccavi'\\\": 1, \\\"above\\\": 18, \\\"it\\\": 2172, \\\"which\\\": 240, \\\"means\\\": 40, \\\"'i\\\": 35, \\\"have\\\": 1061, \\\"sinned\\\": 1, \\\"from\\\": 464, \\\"what\\\": 536, \\\"i\\\": 6500, \\\"read\\\": 89, \\\"mrs\\\": 24, \\\"lee\\\": 12, \\\"took\\\": 94, \\\"care\\\": 74, \\\"of\\\": 2560, \\\"family\\\": 57, \\\"while\\\": 152, \\\"mr\\\": 34, \\\"nation\\\": 6, \\\"freeze\\\": 4, \\\"frame\\\": 2, \\\"voiceover\\\": 1, \\\"luke\\\": 4, \\\"this\\\": 1041, \\\"is\\\": 1533, \\\"hal\\\": 1, \\\"bengier\\\": 1, \\\"figured\\\": 21, \\\"out\\\": 606, \\\"he\\\": 722, \\\"has\\\": 306, \\\"been\\\": 296, \\\"workin\\\": 2, \\\"in\\\": 1919, \\\"control\\\": 22, \\\"room\\\": 92, \\\"therefore\\\": 10, \\\"not\\\": 809, \\\"sitting\\\": 47, \\\"behind\\\": 26, \\\"me\\\": 1277, \\\"just\\\": 781, \\\"realize\\\": 29, \\\"still\\\": 217, \\\"complete\\\": 16, \\\"one\\\": 560, \\\"more\\\": 343, \\\"year\\\": 136, \\\"school\\\": 204, \\\"no\\\": 343, \\\"work\\\": 140, \\\"hard\\\": 76, \\\"5\\\": 88, \\\"days\\\": 107, \\\"a\\\": 3302, \\\"week\\\": 118, \\\"sweeping\\\": 2, \\\"garbage\\\": 2, \\\"street\\\": 21, \\\"when\\\": 536, \\\"we\\\": 1134, \\\"won't\\\": 51, \\\"take\\\": 123, \\\"responsibility\\\": 7, \\\"for\\\": 1433, \\\"our\\\": 243, \\\"own\\\": 87, \\\"actions\\\": 9, \\\"that's\\\": 132, \\\"sad\\\": 31, \\\"grass\\\": 10, \\\"always\\\": 147, \\\"greener\\\": 2, \\\"you\\\": 1656, \\\"remember\\\": 67, \\\"water\\\": 45, \\\"artificial\\\": 1, \\\"intelligence\\\": 1, \\\"match\\\": 11, \\\"natural\\\": 5, \\\"stupidity\\\": 6, \\\"well\\\": 457, \\\"and\\\": 4901, \\\"my\\\": 1937, \\\"friends\\\": 148, \\\"decided\\\": 78, \\\"head\\\": 71, \\\"dinner\\\": 37, \\\"early\\\": 39, \\\"completely\\\": 35, \\\"missed\\\": 12, \\\"each\\\": 77, \\\"other\\\": 272, \\\"so\\\": 1307, \\\"could\\\": 234, \\\"grab\\\": 8, \\\"his\\\": 317, \\\"stuff\\\": 143, \\\"grr\\\": 4, \\\"guess\\\": 115, \\\"good\\\": 366, \\\"be\\\": 1015, \\\"back\\\": 327, \\\"at\\\": 892, \\\"but\\\": 1361, \\\"it's\\\": 392, \\\"bad\\\": 137, \\\"cause\\\": 58, \\\"gotta\\\": 34, \\\"french\\\": 17, \\\"maths\\\": 6, \\\"again\\\": 183, \\\"i'm\\\": 722, \\\"going\\\": 375, \\\"tomorrow\\\": 107, \\\"though\\\": 158, \\\"because\\\": 381, \\\"dr\\\": 7, \\\"beech\\\": 1, \\\"said\\\": 224, \\\"that\\\": 2033, \\\"should\\\": 162, \\\"avoid\\\": 4, \\\"doing\\\": 95, \\\"any\\\": 143, \\\"driving\\\": 25, \\\"amp\\\": 9, \\\"c\\\": 33, \\\"72\\\": 2, \\\"hours\\\": 63, \\\"after\\\": 266, \\\"surgery\\\": 5, \\\"hey\\\": 53, \\\"mean\\\": 97, \\\"what's\\\": 28, \\\"up\\\": 678, \\\"amazing\\\": 24, \\\"race\\\": 12, \\\"right\\\": 237, \\\"now\\\": 522, \\\"type\\\": 34, \\\"dad\\\": 76, \\\"coming\\\": 55, \\\"home\\\": 211, \\\"airport\\\": 6, \\\"juss\\\": 1, \\\"chillen\\\": 1, \\\"federal\\\": 2, \\\"news\\\": 34, \\\"service\\\": 15, \\\"private\\\": 4, \\\"organization\\\": 3, \\\"transcribed\\\": 1, \\\"boos\\\": 1, \\\"shouts\\\": 1, \\\"cheers\\\": 4, \\\"along\\\": 40, \\\"president's\\\": 1, \\\"struggle\\\": 11, \\\"deliver\\\": 2, \\\"lines\\\": 11, \\\"hmm\\\": 29, \\\"ok\\\": 93, \\\"ima\\\": 2, \\\"go\\\": 486, \\\"play\\\": 104, \\\"utility\\\": 1, \\\"downloaded\\\": 6, \\\"'animals\\\": 1, \\\"crapping\\\": 1, \\\"houses\\\": 3, \\\"did\\\": 234, \\\"lose\\\": 19, \\\"war\\\": 19, \\\"trying\\\": 78, \\\"really\\\": 522, \\\"get\\\": 576, \\\"toooo\\\": 1, \\\"frustrated\\\": 6, \\\"words\\\": 53, \\\"haven't\\\": 64, \\\"had\\\": 498, \\\"enough\\\": 68, \\\"sleep\\\": 61, \\\"ever\\\": 157, \\\"there's\\\": 58, \\\"nothing\\\": 111, \\\"like\\\": 816, \\\"being\\\": 180, \\\"isolated\\\": 1, \\\"making\\\": 46, \\\"big\\\": 93, \\\"blog\\\": 125, \\\"posts\\\": 22, \\\"used\\\": 52, \\\"organizers\\\": 1, \\\"left\\\": 97, \\\"she\\\": 516, \\\"taken\\\": 24, \\\"made\\\": 133, \\\"even\\\": 256, \\\"awesomer\\\": 1, \\\"down\\\": 170, \\\"enjoy\\\": 20, \\\"thinking\\\": 68, \\\"about\\\": 617, \\\"re\\\": 9, \\\"installing\\\": 2, \\\"warcraft\\\": 2, \\\"iii\\\": 2, \\\"takes\\\": 18, \\\"too\\\": 236, \\\"much\\\": 274, \\\"space\\\": 11, \\\"then\\\": 614, \\\"invited\\\": 9, \\\"friend\\\": 96, \\\"eli\\\": 2, \\\"over\\\": 251, \\\"show\\\": 72, \\\"us\\\": 195, \\\"some\\\": 466, \\\"skateboarding\\\": 6, \\\"tricks\\\": 2, \\\"begin\\\": 4, \\\"woke\\\": 45, \\\"morning\\\": 84, \\\"long\\\": 155, \\\"night\\\": 166, \\\"sleeping\\\": 14, \\\"was\\\": 1547, \\\"today\\\": 295, \\\"whilst\\\": 2, \\\"walking\\\": 29, \\\"ryan\\\": 13, \\\"la\\\": 19, \\\"dole\\\": 1, \\\"beautiful\\\": 28, \\\"sun\\\": 18, \\\"shining\\\": 1, \\\"clouds\\\": 2, \\\"before\\\": 151, \\\"proud\\\": 13, \\\"blogging\\\": 12, \\\"two\\\": 148, \\\"row\\\": 9, \\\"mein\\\": 1, \\\"gott\\\": 1, \\\"fact\\\": 76, \\\"write\\\": 82, \\\"next\\\": 127, \\\"great\\\": 112, \\\"american\\\": 23, \\\"novel\\\": 5, \\\"entire\\\": 18, \\\"racism\\\": 1, \\\"argument\\\": 3, \\\"makes\\\": 68, \\\"mad\\\": 27, \\\"if\\\": 666, \\\"these\\\": 104, \\\"best\\\": 111, \\\"years\\\": 77, \\\"lives\\\": 26, \\\"preimptive\\\": 1, \\\"suicide\\\": 5, \\\"may\\\": 83, \\\"such\\\": 89, \\\"idea\\\": 38, \\\"i've\\\": 215, \\\"happy\\\": 84, \\\"lately\\\": 21, \\\"don't\\\": 411, \\\"rant\\\": 4, \\\"life\\\": 182, \\\"problems\\\": 25, \\\"pretty\\\": 121, \\\"cuz\\\": 56, \\\"dads\\\": 6, \\\"moter\\\": 1, \\\"rare\\\": 8, \\\"possible\\\": 18, \\\"got\\\": 473, \\\"worse\\\": 27, \\\"gonig\\\": 1, \\\"keep\\\": 75, \\\"how\\\": 322, \\\"'football\\\": 1, \\\"fever'\\\": 1, \\\"asked\\\": 62, \\\"them\\\": 288, \\\"important\\\": 28, \\\"question\\\": 20, \\\"'for\\\": 3, \\\"here\\\": 187, \\\"or\\\": 550, \\\"might\\\": 105, \\\"actually\\\": 139, \\\"getting\\\": 110, \\\"extra\\\": 16, \\\"tickets\\\": 9, \\\"anyone\\\": 69, \\\"wants\\\": 28, \\\"charlotte\\\": 2, \\\"month\\\": 22, \\\"can\\\": 426, \\\"understand\\\": 49, \\\"why\\\": 164, \\\"white\\\": 22, \\\"people\\\": 400, \\\"breakfast\\\": 8, \\\"run\\\": 51, \\\"across\\\": 21, \\\"few\\\": 103, \\\"songs\\\": 36, \\\"by\\\": 324, \\\"say\\\": 263, \\\"am\\\": 340, \\\"beatles\\\": 3, \\\"fan\\\": 9, \\\"im\\\": 220, \\\"fifteen\\\": 4, \\\"old\\\": 81, \\\"ndss\\\": 1, \\\"north\\\": 9, \\\"delta\\\": 1, \\\"senior\\\": 18, \\\"secondary\\\": 2, \\\"nbsp\\\": 230, \\\"september\\\": 4, \\\"hour\\\": 48, \\\"want\\\": 310, \\\"hell\\\": 71, \\\"end\\\": 109, \\\"need\\\": 153, \\\"cigarrette\\\": 1, \\\"presents\\\": 2, \\\"given\\\": 22, \\\"turn\\\": 40, \\\"gay\\\": 26, \\\"someone\\\": 127, \\\"explain\\\": 25, \\\"exactly\\\": 23, \\\"'hall\\\": 1, \\\"sweeps'\\\": 1, \\\"illegally\\\": 1, \\\"downloading\\\": 3, \\\"second\\\": 48, \\\"season\\\": 12, \\\"premiere\\\": 2, \\\"west\\\": 7, \\\"wing\\\": 5, \\\"shadow\\\": 3, \\\"gunmen\\\": 1, \\\"parts\\\": 7, \\\"went\\\": 387, \\\"there\\\": 510, \\\"on\\\": 1139, \\\"didn't\\\": 173, \\\"miss\\\": 53, \\\"love\\\": 223, \\\"beckett's\\\": 1, \\\"post\\\": 92, \\\"capital\\\": 2, \\\"letters\\\": 7, \\\"title\\\": 29, \\\"anyway\\\": 107, \\\"queenways\\\": 1, \\\"were\\\": 357, \\\"bored\\\": 41, \\\"resort\\\": 3, \\\"finding\\\": 10, \\\"google\\\": 7, \\\"hayden\\\": 1, \\\"gangsta\\\": 3, \\\"flips\\\": 1, \\\"shoe\\\": 3, \\\"size\\\": 11, \\\"todo\\\": 2, \\\"el\\\": 3, \\\"mundo\\\": 1, \\\"que\\\": 4, \\\"conozco\\\": 1, \\\"tienen\\\": 1, \\\"un\\\": 6, \\\"objeto\\\": 1, \\\"como\\\": 1, \\\"ayudando\\\": 1, \\\"o\\\": 46, \\\"doliendo\\\": 1, \\\"pero\\\": 4, \\\"tengo\\\": 1, \\\"a\\\\u00fan\\\": 1, \\\"encontrar\\\": 1, \\\"qu\\\\u00e9\\\": 1, \\\"red\\\": 22, \\\"est\\\\u00e1\\\": 1, \\\"tocando\\\": 1, \\\"mis\\\": 6, \\\"amigos\\\": 2, \\\"dedos\\\": 1, \\\"deep\\\": 17, \\\"thought\\\": 136, \\\"slacked\\\": 2, \\\"away\\\": 108, \\\"sometimes\\\": 58, \\\"feel\\\": 169, \\\"dizziness\\\": 1, \\\"spins\\\": 1, \\\"imagine\\\": 12, \\\"irony\\\": 3, \\\"started\\\": 112, \\\"around\\\": 212, \\\"10\\\": 81, \\\"30\\\": 52, \\\"worked\\\": 19, \\\"straight\\\": 18, \\\"until\\\": 104, \\\"noon\\\": 3, \\\"suggestions\\\": 4, \\\"driknks\\\": 1, \\\"wanna\\\": 47, \\\"sell\\\": 8, \\\"sms\\\": 4, \\\"hui\\\": 1, \\\"course\\\": 68, \\\"only\\\": 279, \\\"those\\\": 155, \\\"who\\\": 300, \\\"personality\\\": 4, \\\"emotions\\\": 8, \\\"escape\\\": 4, \\\"things\\\": 224, \\\"an\\\": 336, \\\"elephant\\\": 4, \\\"wearing\\\": 26, \\\"high\\\": 65, \\\"heels\\\": 2, \\\"put\\\": 113, \\\"your\\\": 375, \\\"foot\\\": 11, \\\"see\\\": 290, \\\"hurts\\\": 16, \\\"most\\\": 143, \\\"use\\\": 63, \\\"hose\\\": 1, \\\"instead\\\": 49, \\\"toilet\\\": 7, \\\"paper\\\": 31, \\\"bathroom\\\": 20, \\\"paige's\\\": 1, \\\"ate\\\": 24, \\\"per\\\": 3, \\\"usual\\\": 19, \\\"hung\\\": 22, \\\"listend\\\": 1, \\\"music\\\": 76, \\\"walked\\\": 40, \\\"dominions\\\": 1, \\\"think\\\": 444, \\\"okay\\\": 53, \\\"first\\\": 205, \\\"indoor\\\": 2, \\\"track\\\": 11, \\\"passed\\\": 16, \\\"girls\\\": 59, \\\"team\\\": 29, \\\"fourth\\\": 6, \\\"kid\\\": 31, \\\"class\\\": 99, \\\"day\\\": 313, \\\"teacher\\\": 27, \\\"talking\\\": 93, \\\"students'\\\": 1, \\\"favorite\\\": 35, \\\"movies\\\": 40, \\\"'donnie\\\": 1, \\\"darko\\\": 1, \\\"wondering\\\": 12, \\\"ideas\\\": 8, \\\"significance\\\": 2, \\\"janie's\\\": 1, \\\"hair\\\": 38, \\\"crazy\\\": 43, \\\"mule\\\": 2, \\\"running\\\": 27, \\\"cable\\\": 2, \\\"connection\\\": 8, \\\"weekend\\\": 47, \\\"new\\\": 182, \\\"orleans\\\": 1, \\\"dont\\\": 96, \\\"will\\\": 464, \\\"tell\\\": 135, \\\"instrument\\\": 1, \\\"banjo\\\": 1, \\\"hella\\\": 7, \\\"expensive\\\": 6, \\\"heck\\\": 14, \\\"forth\\\": 10, \\\"reference\\\": 6, \\\"battling\\\": 2, \\\"toppled\\\": 1, \\\"online\\\": 34, \\\"musicals\\\": 4, \\\"names\\\": 9, \\\"quotes\\\": 5, \\\"liked\\\": 23, \\\"guy\\\": 85, \\\"leland\\\": 2, \\\"untill\\\": 4, \\\"ago\\\": 56, \\\"little\\\": 184, \\\"repetitive\\\": 3, \\\"wht\\\": 1, \\\"met\\\": 48, \\\"napi\\\": 1, \\\"rest\\\": 57, \\\"88\\\": 2, \\\"buddy\\\": 3, \\\"list\\\": 24, \\\"person\\\": 111, \\\"sound\\\": 24, \\\"rapping\\\": 1, \\\"same\\\": 99, \\\"beat\\\": 23, \\\"4\\\": 83, \\\"live\\\": 54, \\\"fictional\\\": 1, \\\"world\\\": 126, \\\"book\\\": 72, \\\"movie\\\": 93, \\\"game\\\": 91, \\\"etc\\\": 13, \\\"must\\\": 53, \\\"way\\\": 227, \\\"bore\\\": 4, \\\"typing\\\": 15, \\\"caps\\\": 2, \\\"fun\\\": 148, \\\"cares\\\": 10, \\\"buzzin\\\": 1, \\\"bee\\\": 2, \\\"kathryn\\\": 4, \\\"flowers\\\": 8, \\\"nice\\\": 80, \\\"yet\\\": 81, \\\"figure\\\": 25, \\\"special\\\": 19, \\\"california\\\": 7, \\\"piece\\\": 15, \\\"journal\\\": 15, \\\"past\\\": 48, \\\"wish\\\": 61, \\\"child\\\": 12, \\\"under\\\": 23, \\\"watchful\\\": 1, \\\"eye\\\": 18, \\\"grandmother\\\": 6, \\\"especially\\\": 32, \\\"its\\\": 244, \\\"played\\\": 59, \\\"acoustic\\\": 4, \\\"style\\\": 13, \\\"god\\\": 105, \\\"mind\\\": 68, \\\"wont\\\": 26, \\\"business\\\": 17, \\\"thus\\\": 8, \\\"lady\\\": 20, \\\"guinevere\\\": 2, \\\"suspected\\\": 3, \\\"very\\\": 186, \\\"deal\\\": 22, \\\"pleased\\\": 3, \\\"make\\\": 198, \\\"mock\\\": 1, \\\"him\\\": 337, \\\"whom\\\": 15, \\\"tapping\\\": 1, \\\"kids\\\": 45, \\\"learning\\\": 15, \\\"set\\\": 30, \\\"lighting\\\": 4, \\\"cameras\\\": 6, \\\"ag\\\": 1, \\\"learn\\\": 26, \\\"interviews\\\": 3, \\\"would\\\": 371, \\\"giving\\\": 23, \\\"poisonous\\\": 2, \\\"continually\\\": 3, \\\"overtook\\\": 1, \\\"elegantly\\\": 1, \\\"creature\\\": 3, \\\"her\\\": 514, \\\"last\\\": 235, \\\"grip\\\": 1, \\\"lifted\\\": 2, \\\"eyes\\\": 49, \\\"toward\\\": 9, \\\"mt\\\": 2, \\\"3\\\": 119, \\\"simply\\\": 23, \\\"couldn't\\\": 52, \\\"we'll\\\": 32, \\\"leave\\\": 58, \\\"reason\\\": 60, \\\"result\\\": 13, \\\"free\\\": 45, \\\"chris\\\": 25, \\\"pissed\\\": 30, \\\"'john'\\\": 3, \\\"record\\\": 10, \\\"pe\\\": 2, \\\"wouldn't\\\": 52, \\\"outside\\\": 42, \\\"hahahahaha\\\": 2, \\\"believe\\\": 66, \\\"ran\\\": 30, \\\"blady\\\": 1, \\\"100m\\\": 1, \\\"better\\\": 136, \\\"than\\\": 212, \\\"expected\\\": 16, \\\"plenty\\\": 6, \\\"drawn\\\": 6, \\\"heh\\\": 9, \\\"mall\\\": 32, \\\"friday\\\": 45, \\\"sunday\\\": 36, \\\"maybe\\\": 133, \\\"slummber\\\": 1, \\\"party\\\": 47, \\\"everyone\\\": 152, \\\"she's\\\": 64, \\\"staying\\\": 6, \\\"another\\\": 96, \\\"dissapointing\\\": 1, \\\"flirtin\\\": 1, \\\"brother\\\": 47, \\\"whole\\\": 95, \\\"switchin\\\": 1, \\\"cody\\\": 3, \\\"wtf\\\": 2, \\\"hes\\\": 13, \\\"18\\\": 12, \\\"finish\\\": 38, \\\"once\\\": 70, \\\"stop\\\": 78, \\\"eliminate\\\": 2, \\\"enemy\\\": 5, \\\"starting\\\": 21, \\\"conversation\\\": 17, \\\"it'll\\\": 12, \\\"likely\\\": 15, \\\"sort\\\": 30, \\\"complaint\\\": 2, \\\"sympathizes\\\": 1, \\\"catch\\\": 23, \\\"liscence\\\": 1, \\\"plate\\\": 3, \\\"number\\\": 37, \\\"mood\\\": 32, \\\"focused\\\": 5, \\\"kept\\\": 33, \\\"hw\\\": 6, \\\"ended\\\": 34, \\\"found\\\": 80, \\\"actual\\\": 6, \\\"plot\\\": 5, \\\"lost\\\": 58, \\\"hand\\\": 37, \\\"win\\\": 18, \\\"25\\\": 10, \\\"hands\\\": 24, \\\"later\\\": 91, \\\"where\\\": 148, \\\"sigh\\\": 19, \\\"stare\\\": 2, \\\"mirror\\\": 6, \\\"dislike\\\": 6, \\\"image\\\": 4, \\\"forest\\\": 4, \\\"lawn\\\": 7, \\\"quite\\\": 70, \\\"extended\\\": 3, \\\"period\\\": 45, \\\"lonliness\\\": 1, \\\"besides\\\": 17, \\\"edge\\\": 8, \\\"gone\\\": 42, \\\"2\\\": 211, \\\"weeks\\\": 41, \\\"blogger\\\": 20, \\\"goes\\\": 47, \\\"gets\\\": 48, \\\"awesome\\\": 43, \\\"helps\\\": 7, \\\"police\\\": 4, \\\"press\\\": 6, \\\"badge\\\": 2, \\\"wallet\\\": 3, \\\"calms\\\": 2, \\\"ask\\\": 63, \\\"license\\\": 7, \\\"ey\\\": 2, \\\"caam\\\": 2, \\\"daun\\\": 2, \\\"'\\\": 73, \\\"liverpool\\\": 1, \\\"uncles\\\": 3, \\\"band\\\": 63, \\\"'haden'\\\": 1, \\\"'the\\\": 18, \\\"cavern\\\": 1, \\\"knows\\\": 33, \\\"disco\\\": 1, \\\"glowy\\\": 1, \\\"bowling\\\": 7, \\\"thingy's\\\": 1, \\\"times\\\": 82, \\\"seems\\\": 52, \\\"try\\\": 80, \\\"average\\\": 7, \\\"continues\\\": 2, \\\"decrease\\\": 1, \\\"five\\\": 23, \\\"kathy's\\\": 1, \\\"sundays\\\": 1, \\\"usually\\\": 36, \\\"find\\\": 131, \\\"kenwood\\\": 1, \\\"point\\\": 73, \\\"every\\\": 99, \\\"saturday\\\": 24, \\\"also\\\": 204, \\\"sales\\\": 4, \\\"associate\\\": 1, \\\"wal\\\": 4, \\\"mart\\\": 4, \\\"cashier\\\": 1, \\\"something\\\": 234, \\\"never\\\": 188, \\\"i'd\\\": 76, \\\"shows\\\": 19, \\\"grew\\\": 5, \\\"full\\\": 31, \\\"house\\\": 169, \\\"cosby\\\": 1, \\\"already\\\": 53, \\\"talked\\\": 53, \\\"language\\\": 9, \\\"arts\\\": 3, \\\"dan\\\": 9, \\\"tying\\\": 2, \\\"together\\\": 54, \\\"many\\\": 122, \\\"bracelets\\\": 1, \\\"trick\\\": 2, \\\"housemates\\\": 1, \\\"showers\\\": 3, \\\"unnescesarily\\\": 1, \\\"sp\\\": 5, \\\"coincedence\\\": 1, \\\"theatres\\\": 1, \\\"action\\\": 13, \\\"machines\\\": 4, \\\"allowing\\\": 3, \\\"numbers\\\": 6, \\\"oompa\\\": 1, \\\"loompa\\\": 1, \\\"factor\\\": 4, \\\"scale\\\": 8, \\\"1\\\": 104, \\\"convention\\\": 6, \\\"center\\\": 10, \\\"mature\\\": 5, \\\"everything\\\": 99, \\\"adult\\\": 4, \\\"settings\\\": 4, \\\"attires\\\": 2, \\\"however\\\": 48, \\\"failed\\\": 8, \\\"test\\\": 36, \\\"you\\\\u2019d\\\": 3, \\\"twice\\\": 12, \\\"closed\\\": 10, \\\"awhile\\\": 20, \\\"imagined\\\": 2, \\\"clear\\\": 9, \\\"sky\\\": 11, \\\"tron\\\": 3, \\\"effects\\\": 7, \\\"compared\\\": 5, \\\"gallows\\\": 1, \\\"boy\\\": 29, \\\"smile\\\": 17, \\\"rope's\\\": 1, \\\"neck\\\": 10, \\\"diplomatically\\\": 1, \\\"process\\\": 9, \\\"theology\\\": 1, \\\"bit\\\": 87, \\\"pepe\\\": 3, \\\"headbuts\\\": 1, \\\"tries\\\": 8, \\\"wipe\\\": 1, \\\"slobbery\\\": 1, \\\"mouth\\\": 14, \\\"hate\\\": 63, \\\"rather\\\": 50, \\\"annoying\\\": 23, \\\"shakiness\\\": 1, \\\"uncertaintiness\\\": 1, \\\"answer\\\": 17, \\\"single\\\": 22, \\\"simple\\\": 13, \\\"without\\\": 73, \\\"thoughts\\\": 19, \\\"wisdom\\\": 4, \\\"i\\\\u2019m\\\": 22, \\\"sorry\\\": 44, \\\"hurt\\\": 49, \\\"glory\\\": 4, \\\"connecting\\\": 1, \\\"animals\\\": 8, \\\"inspire\\\": 1, \\\"helping\\\": 5, \\\"apes\\\": 1, \\\"susan\\\": 5, \\\"zoos\\\": 1, \\\"wild\\\": 4, \\\"couple\\\": 55, \\\"minutes\\\": 67, \\\"mom\\\": 102, \\\"knocks\\\": 2, \\\"door\\\": 30, \\\"says\\\": 79, \\\"'wake\\\": 1, \\\"paradise\\\": 1, \\\"adam\\\": 8, \\\"eve\\\": 5, \\\"true\\\": 31, \\\"snack\\\": 4, \\\"bar\\\": 4, \\\"eat\\\": 46, \\\"ice\\\": 20, \\\"cream\\\": 20, \\\"clean\\\": 22, \\\"pocket\\\": 2, \\\"bell\\\": 6, \\\"ring\\\": 6, \\\"bothering\\\": 4, \\\"meaningful\\\": 2, \\\"entry\\\": 23, \\\"josh\\\": 18, \\\"lo's\\\": 1, \\\"glimpse\\\": 3, \\\"angels\\\": 4, \\\"during\\\": 64, \\\"lacrosse\\\": 1, \\\"soccer\\\": 10, \\\"whats\\\": 14, \\\"fave\\\": 2, \\\"sport\\\": 7, \\\"watch\\\": 60, \\\"thinks\\\": 28, \\\"measure\\\": 3, \\\"terms\\\": 7, \\\"'hardcore'\\\": 1, \\\"ness\\\": 3, \\\"posers\\\": 1, \\\"listen\\\": 34, \\\"speakers\\\": 1, \\\"industries\\\": 2, \\\"science\\\": 18, \\\"research\\\": 8, \\\"interest\\\": 7, \\\"supposed\\\": 50, \\\"create\\\": 7, \\\"fairy\\\": 4, \\\"tale\\\": 3, \\\"characters\\\": 8, \\\"share\\\": 15, \\\"charlie\\\": 1, \\\"she'll\\\": 8, \\\"reading\\\": 52, \\\"start\\\": 82, \\\"bulldozers\\\": 1, \\\"de\\\": 17, \\\"zavala\\\": 1, \\\"patrick\\\": 4, \\\"seventy\\\": 1, \\\"collars\\\": 1, \\\"it\\\\u2019s\\\": 21, \\\"there\\\\u2019s\\\": 4, \\\"place\\\": 74, \\\"came\\\": 168, \\\"excited\\\": 32, \\\"realise\\\": 6, \\\"joke\\\": 17, \\\"aimed\\\": 2, \\\"catholics\\\": 1, \\\"damn\\\": 53, \\\"matt\\\": 20, \\\"sweet\\\": 27, \\\"remembered\\\": 11, \\\"reasons\\\": 11, \\\"iloveteddie919\\\": 1, \\\"pull\\\": 13, \\\"shit\\\": 56, \\\"ur\\\": 17, \\\"nirvana3ten\\\": 1, \\\"ball\\\": 29, \\\"lot\\\": 116, \\\"roundness\\\": 1, \\\"problem\\\": 32, \\\"occur\\\": 1, \\\"systems\\\": 1, \\\"creative\\\": 6, \\\"sblive\\\": 1, \\\"oh\\\": 123, \\\"yeah\\\": 119, \\\"bros\\\": 4, \\\"bought\\\": 38, \\\"ddr\\\": 6, \\\"thats\\\": 59, \\\"kickass\\\": 3, \\\"addictive\\\": 1, \\\"disclaimer\\\": 3, \\\"carpal\\\": 1, \\\"site\\\": 35, \\\"you're\\\": 82, \\\"putting\\\": 23, \\\"mother's\\\": 2, \\\"cats\\\": 4, \\\"supreme\\\": 2, \\\"court\\\": 9, \\\"yah\\\": 8, \\\"cousins\\\": 7, \\\"unsure\\\": 1, \\\"anything\\\": 131, \\\"honest\\\": 9, \\\"fucking\\\": 44, \\\"holidays\\\": 9, \\\"anyways\\\": 52, \\\"weird\\\": 45, \\\"thing\\\": 216, \\\"dreamed\\\": 5, \\\"both\\\": 64, \\\"nights\\\": 9, \\\"spent\\\": 38, \\\"forty\\\": 2, \\\"line\\\": 29, \\\"lacks\\\": 2, \\\"purpose\\\": 11, \\\"taste\\\": 10, \\\"puke\\\": 2, \\\"welcome\\\": 5, \\\"bible\\\": 6, \\\"seven\\\": 5, \\\"thirty\\\": 8, \\\"strange\\\": 19, \\\"technically\\\": 5, \\\"watched\\\": 54, \\\"nightmare\\\": 2, \\\"christmas\\\": 26, \\\"messed\\\": 10, \\\"6\\\": 55, \\\"drawing\\\": 5, \\\"copying\\\": 1, \\\"taking\\\": 37, \\\"pictures\\\": 34, \\\"camera\\\": 19, \\\"nerd\\\": 2, \\\"himself\\\": 18, \\\"'such\\\": 1, \\\"sword\\\": 11, \\\"fit\\\": 15, \\\"king\\\": 13, \\\"kings\\\": 3, \\\"lord\\\": 9, \\\"lords\\\": 1, \\\"kinda\\\": 63, \\\"scared\\\": 23, \\\"layers\\\": 4, \\\"63\\\": 1, \\\"degrees\\\": 3, \\\"least\\\": 71, \\\"thermometer\\\": 1, \\\"snapple\\\": 1, \\\"chocolate\\\": 9, \\\"pocky\\\": 1, \\\"pokey\\\": 1, \\\"heard\\\": 55, \\\"countless\\\": 6, \\\"seen\\\": 59, \\\"slow\\\": 9, \\\"confused\\\": 11, \\\"wrong\\\": 48, \\\"lie\\\": 13, \\\"hello\\\": 16, \\\"summer\\\": 62, \\\"arduously\\\": 1, \\\"laboring\\\": 1, \\\"sat\\\": 36, \\\"hopefully\\\": 32, \\\"i'll\\\": 190, \\\"digital\\\": 5, \\\"present\\\": 11, \\\"lol\\\": 84, \\\"happening\\\": 16, \\\"except\\\": 48, \\\"release\\\": 4, \\\"contents\\\": 1, \\\"hehehe\\\": 7, \\\"somthing\\\": 4, \\\"locked\\\": 6, \\\"box\\\": 11, \\\"feared\\\": 1, \\\"awful\\\": 6, \\\"playground\\\": 2, \\\"village\\\": 4, \\\"nyahahaha\\\": 1, \\\"ang\\\": 9, \\\"baduy\\\": 2, \\\"can't\\\": 152, \\\"wanky\\\": 1, \\\"wank\\\": 1, \\\"into\\\": 186, \\\"namby\\\": 2, \\\"pamby\\\": 2, \\\"detail\\\": 4, \\\"bitching\\\": 3, \\\"admin\\\": 2, \\\"shitting\\\": 1, \\\"bricks\\\": 1, \\\"done\\\": 94, \\\"\\\\u201chey\\\": 3, \\\"jess\\\": 10, \\\"how\\\\u2019s\\\": 1, \\\"math\\\": 17, \\\"\\\\u201d\\\": 46, \\\"w\\\": 30, \\\"e\\\": 36, \\\"coughtasha\\\": 1, \\\"story\\\": 34, \\\"b4\\\": 3, \\\"fucker\\\": 3, \\\"caught\\\": 23, \\\"technicality\\\": 2, \\\"here'\\\": 2, \\\"heaven\\\": 5, \\\"blue\\\": 31, \\\"skies\\\": 5, \\\"pain\\\": 32, \\\"tests\\\": 5, \\\"their\\\": 176, \\\"horrible\\\": 9, \\\"letting\\\": 11, \\\"rule\\\": 9, \\\"tonight\\\": 52, \\\"stumbled\\\": 2, \\\"upon\\\": 18, \\\"bank\\\": 3, \\\"guam\\\": 1, \\\"r\\\": 28, \\\"dresses\\\": 4, \\\"wear\\\": 19, \\\"dress\\\": 10, \\\"would've\\\": 2, \\\"huge\\\": 23, \\\"score\\\": 9, \\\"wasn't\\\": 72, \\\"count\\\": 12, \\\"office\\\": 14, \\\"easier\\\": 7, \\\"doctor\\\": 16, \\\"vacation\\\": 13, \\\"patients\\\": 4, \\\"9\\\": 39, \\\"slp\\\": 2, \\\"meeting\\\": 17, \\\"korkor\\\": 1, \\\"qiyou\\\": 1, \\\"tmr\\\": 3, \\\"ripped\\\": 6, \\\"pixel\\\": 1, \\\"scripts\\\": 1, \\\"isn't\\\": 52, \\\"guys\\\": 60, \\\"older\\\": 10, \\\"thank\\\": 41, \\\"hi\\\": 11, \\\"thomas\\\": 13, \\\"chen\\\": 1, \\\"posting\\\": 15, \\\"gigantic\\\": 2, \\\"computer\\\": 53, \\\"lab\\\": 5, \\\"inside\\\": 36, \\\"oregon\\\": 3, \\\"elle\\\": 1, \\\"losing\\\": 6, \\\"equally\\\": 1, \\\"random\\\": 33, \\\"monets\\\": 1, \\\"interesting\\\": 49, \\\"moments\\\": 9, \\\"laid\\\": 4, \\\"celluloid\\\": 1, \\\"latley\\\": 1, \\\"rumor\\\": 1, \\\"talk\\\": 91, \\\"christ's\\\": 3, \\\"sake\\\": 8, \\\"literature\\\": 4, \\\"pieces\\\": 8, \\\"lit\\\": 5, \\\"written\\\": 15, \\\"minor\\\": 7, \\\"flaw\\\": 1, \\\"far\\\": 52, \\\"\\\\u00b7\\\": 3, \\\"rage\\\": 3, \\\"pro\\\": 8, \\\"turbo\\\": 2, \\\"2x\\\": 2, \\\"video\\\": 31, \\\"cards\\\": 15, \\\"\\\\u2013\\\": 14, \\\"allow\\\": 4, \\\"640\\\": 2, \\\"x\\\": 25, \\\"480\\\": 1, \\\"screen\\\": 12, \\\"resolution\\\": 2, \\\"statistic\\\": 1, \\\"twisted\\\": 2, \\\"comfort\\\": 8, \\\"mothers\\\": 3, \\\"fathers\\\": 5, \\\"wives\\\": 6, \\\"husbands\\\": 1, \\\"children\\\": 12, \\\"iraq\\\": 8, \\\"grocery\\\": 4, \\\"shopping\\\": 11, \\\"topics\\\": 3, \\\"afraid\\\": 22, \\\"radical\\\": 3, \\\"chaotic\\\": 2, \\\"tension\\\": 2, \\\"burningly\\\": 1, \\\"surrounds\\\": 1, \\\"envelope\\\": 2, \\\"against\\\": 41, \\\"horkins\\\": 1, \\\"funny\\\": 77, \\\"burbs\\\": 2, \\\"gotten\\\": 14, \\\"torokvei's\\\": 1, \\\"mom's\\\": 11, \\\"aside\\\": 8, \\\"sick\\\": 36, \\\"beginning\\\": 24, \\\"sucky\\\": 6, \\\"successful\\\": 4, \\\"children's\\\": 2, \\\"illustrator\\\": 1, \\\"country\\\": 12, \\\"visit\\\": 14, \\\"hoping\\\": 11, \\\"dye\\\": 5, \\\"off\\\": 230, \\\"please\\\": 36, \\\"don\\\\u2019t\\\": 22, \\\"sex\\\": 33, \\\"poor\\\": 17, \\\"georgia\\\": 3, \\\"traumatic\\\": 1, \\\"avi\\\": 1, \\\"sprain\\\": 2, \\\"he's\\\": 70, \\\"worried\\\": 14, \\\"everybody\\\": 18, \\\"stay\\\": 46, \\\"tuned\\\": 1, \\\"series\\\": 10, \\\"soon\\\": 60, \\\"d\\\": 44, \\\"j\\\": 5, \\\"50ish\\\": 1, \\\"coach\\\": 12, \\\"greenway\\\": 1, \\\"decides\\\": 9, \\\"call\\\": 82, \\\"wheeler\\\": 2, \\\"canceled\\\": 3, \\\"bizzard\\\": 1, \\\"ballons\\\": 1, \\\"flying\\\": 6, \\\"silently\\\": 1, \\\"sheldom\\\": 1, \\\"noises\\\": 5, \\\"fire\\\": 23, \\\"clearly\\\": 8, \\\"dependant\\\": 1, \\\"power\\\": 22, \\\"different\\\": 42, \\\"amounts\\\": 2, \\\"none\\\": 21, \\\"less\\\": 42, \\\"nearly\\\": 10, \\\"ahead\\\": 12, \\\"group\\\": 36, \\\"hiking\\\": 1, \\\"car\\\": 68, \\\"hacking\\\": 1, \\\"breaking\\\": 6, \\\"somebody\\\\u2019s\\\": 1, \\\"system\\\": 11, \\\"doesn\\\\u2019t\\\": 4, \\\"personal\\\": 11, \\\"passwords\\\": 2, \\\"credit\\\": 8, \\\"card\\\": 19, \\\"incident\\\": 5, \\\"almost\\\": 63, \\\"forgotten\\\": 6, \\\"needlessly\\\": 1, \\\"held\\\": 10, \\\"reigns\\\": 1, \\\"inability\\\": 2, \\\"stir\\\": 1, \\\"horse\\\": 6, \\\"truly\\\": 15, \\\"jobs\\\": 10, \\\"require\\\": 2, \\\"coordination\\\": 2, \\\"let's\\\": 23, \\\"hmmm\\\": 19, \\\"pilates\\\": 1, \\\"exact\\\": 5, \\\"hope\\\": 91, \\\"possibly\\\": 19, \\\"cry\\\": 25, \\\"jordyn\\\": 1, \\\"u\\\": 119, \\\"pirate\\\": 2, \\\"rpg\\\": 1, \\\"james\\\": 10, \\\"phone\\\": 68, \\\"probably\\\": 81, \\\"forget\\\": 24, \\\"overly\\\": 4, \\\"sociable\\\": 1, \\\"large\\\": 14, \\\"dogs\\\": 6, \\\"p\\\": 43, \\\"m\\\": 13, \\\"arrived\\\": 12, \\\"houston\\\": 2, \\\"highways\\\": 1, \\\"fucked\\\": 12, \\\"face\\\": 51, \\\"lorhz\\\": 3, \\\"dead\\\": 28, \\\"wanwan\\\": 1, \\\"didnt\\\": 48, \\\"scream\\\": 5, \\\"pools\\\": 2, \\\"hot\\\": 56, \\\"spring\\\": 8, \\\"conected\\\": 1, \\\"slides\\\": 1, \\\"jacuzzies\\\": 1, \\\"regulare\\\": 1, \\\"pool\\\": 24, \\\"sings\\\": 3, \\\"'beautiful\\\": 1, \\\"disaster'\\\": 1, \\\"disastrous\\\": 1, \\\"garcia\\\": 2, \\\"acosta\\\": 1, \\\"stronger\\\": 10, \\\"experienced\\\": 7, \\\"quick\\\": 10, \\\"step\\\": 11, \\\"drafted\\\": 3, \\\"outsprinted\\\": 1, \\\"israel\\\": 1, \\\"air\\\": 31, \\\"armor\\\": 2, \\\"worry\\\": 12, \\\"tilting\\\": 1, \\\"scales\\\": 2, \\\"named\\\": 19, \\\"ducts\\\": 1, \\\"weren't\\\": 13, \\\"d00d\\\": 1, \\\"wth\\\": 1, \\\"july\\\": 15, \\\"26\\\": 6, \\\"27\\\": 2, \\\"2004\\\": 12, \\\"cavite\\\": 2, \\\"stayed\\\": 35, \\\"overnight\\\": 1, \\\"within\\\": 17, \\\"boys\\\": 17, \\\"we're\\\": 68, \\\"turning\\\": 8, \\\"blondes\\\": 1, \\\"canadian\\\": 5, \\\"nicky\\\": 1, \\\"paris\\\": 5, \\\"hilton\\\": 1, \\\"lora\\\": 1, \\\"eating\\\": 24, \\\"goldfishy\\\": 1, \\\"crackers\\\": 3, \\\"letter\\\": 14, \\\"kel\\\": 3, \\\"leaving\\\": 20, \\\"grandpa\\\": 7, \\\"ancients\\\": 1, \\\"elders\\\": 1, \\\"decrepit\\\": 2, \\\"geezers\\\": 1, \\\"tired\\\": 50, \\\"particularity\\\": 1, \\\"won\\\": 14, \\\"cried\\\": 18, \\\"bush's\\\": 2, \\\"superiors\\\": 1, \\\"gave\\\": 62, \\\"consistently\\\": 3, \\\"ratings\\\": 2, \\\"pilot\\\": 2, \\\"addition\\\": 6, \\\"towns\\\": 1, \\\"gendermerie\\\": 1, \\\"armed\\\": 3, \\\"sub\\\": 8, \\\"machine\\\": 7, \\\"guns\\\": 4, \\\"unfortunately\\\": 11, \\\"stated\\\": 3, \\\"disappointed\\\": 6, \\\"keith\\\": 3, \\\"tan\\\": 10, \\\"act\\\": 13, \\\"childhood\\\": 7, \\\"trains\\\": 2, \\\"tracks\\\": 6, \\\"rails\\\": 1, \\\"view\\\": 14, \\\"hooligans\\\": 1, \\\"tim\\\": 8, \\\"eric\\\": 9, \\\"anthony\\\": 4, \\\"robert\\\": 6, \\\"seat\\\": 6, \\\"backseat\\\": 1, \\\"bus\\\": 26, \\\"kampung\\\": 1, \\\"products\\\": 4, \\\"mainstream\\\": 1, \\\"50\\\": 20, \\\"dollars\\\": 9, \\\"suggested\\\": 9, \\\"highland\\\": 1, \\\"royal\\\": 2, \\\"scots\\\": 1, \\\"volunteer\\\": 4, \\\"competitive\\\": 2, \\\"field\\\": 13, \\\"marching\\\": 6, \\\"hhsrsvcfmb\\\": 1, \\\"anywho\\\": 2, \\\"brother's\\\": 2, \\\"birthday\\\": 18, \\\"shawty\\\": 1, \\\"birfday\\\": 1, \\\"'im\\\": 1, \\\"grade\\\": 24, \\\"6'\\\": 1, \\\"jay\\\": 4, \\\"'so\\\": 4, \\\"secret\\\": 10, \\\"love'\\\": 2, \\\"'but\\\": 1, \\\"cant\\\": 48, \\\"tall\\\": 10, \\\"tyler\\\": 4, \\\"feet\\\": 17, \\\"added\\\": 12, \\\"link\\\": 14, \\\"wargo's\\\": 1, \\\"ap\\\": 15, \\\"english\\\": 38, \\\"crooks\\\": 2, \\\"negro\\\": 2, \\\"stable\\\": 5, \\\"buck\\\": 2, \\\"allowed\\\": 17, \\\"forced\\\": 15, \\\"solitary\\\": 3, \\\"peers\\\": 2, \\\"let\\\\u2019s\\\": 1, \\\"tread\\\": 1, \\\"nightmares\\\": 3, \\\"vengeance\\\": 1, \\\"proof\\\": 4, \\\"heart\\\": 42, \\\"soft\\\": 6, \\\"pure\\\": 5, \\\"cheat\\\": 3, \\\"partner\\\": 5, \\\"wanted\\\": 73, \\\"waters\\\": 3, \\\"whimpers\\\": 1, \\\"kevin\\\": 10, \\\"certainly\\\": 13, \\\"answering\\\": 5, \\\"toe\\\": 1, \\\"curling\\\": 1, \\\"query\\\": 1, \\\"rough\\\": 5, \\\"precisely\\\": 2, \\\"hear\\\": 28, \\\"curses\\\": 1, \\\"mmmmmm\\\": 1, \\\"tht\\\": 2, \\\"shops\\\": 3, \\\"city\\\": 19, \\\"window\\\": 12, \\\"note\\\": 28, \\\"contains\\\": 2, \\\"bloody\\\": 20, \\\"scenes\\\": 5, \\\"suitable\\\": 1, \\\"able\\\": 65, \\\"fitness\\\": 1, \\\"having\\\": 70, \\\"tour\\\": 9, \\\"four\\\": 19, \\\"pedestaled\\\": 1, \\\"waited\\\": 17, \\\"mommy\\\": 4, \\\"pick\\\": 21, \\\"camp\\\": 26, \\\"wind\\\": 10, \\\"blowing\\\": 5, \\\"endless\\\": 2, \\\"activity\\\": 7, \\\"glad\\\": 24, \\\"alot\\\": 27, \\\"hold\\\": 21, \\\"check\\\": 29, \\\"website\\\": 18, \\\"www\\\": 7, \\\"haroldandkumar\\\": 1, \\\"com\\\": 17, \\\"film\\\": 18, \\\"opens\\\": 4, \\\"30th\\\": 2, \\\"mention\\\": 10, \\\"krystine\\\": 1, \\\"sam\\\": 13, \\\"reagan\\\": 2, \\\"uniting\\\": 1, \\\"reagon\\\": 1, \\\"demostrator\\\": 1, \\\"bully\\\": 2, \\\"break\\\": 35, \\\"fake\\\": 16, \\\"hit\\\": 33, \\\"snowing\\\": 1, \\\"americas\\\": 1, \\\"ngalih\\\": 1, \\\"saja\\\": 1, \\\"menunggu\\\": 1, \\\"hamster\\\": 1, \\\"sayang\\\": 1, \\\"tadi\\\": 1, \\\"arah\\\": 1, \\\"pet\\\": 5, \\\"vision\\\": 2, \\\"hehe\\\": 29, \\\"jellybellys\\\": 1, \\\"glow\\\": 5, \\\"stars\\\": 15, \\\"ceiling\\\": 3, \\\"unseasonably\\\": 1, \\\"warm\\\": 15, \\\"lounged\\\": 1, \\\"tables\\\": 6, \\\"fervor\\\": 1, \\\"hinges\\\": 1, \\\"administrative\\\": 1, \\\"support\\\": 16, \\\"pursue\\\": 1, \\\"concept\\\": 8, \\\"dream\\\": 34, \\\"shirt\\\": 20, \\\"black\\\": 56, \\\"orange\\\": 2, \\\"mouthing\\\": 1, \\\"worst\\\": 24, \\\"weather\\\": 19, \\\"channel\\\": 5, \\\"redundant\\\": 1, \\\"yesterday\\\": 65, \\\"shots\\\": 7, \\\"garden\\\": 9, \\\"upload\\\": 1, \\\"kayaking\\\": 1, \\\"stupid\\\": 73, \\\"river\\\": 10, \\\"wisconsin\\\": 2, \\\"likes\\\": 16, \\\"plan\\\": 23, \\\"surprise\\\": 20, \\\"outings\\\": 1, \\\"willnot\\\": 1, \\\"monday\\\": 31, \\\"country's\\\": 1, \\\"leader\\\": 7, \\\"blood\\\": 21, \\\"pressure\\\": 4, \\\"dance\\\": 31, \\\"sure\\\": 96, \\\"name\\\": 72, \\\"overall\\\": 9, \\\"myself\\\": 125, \\\"kitties\\\": 1, \\\"they're\\\": 55, \\\"bill\\\": 11, \\\"clinton\\\": 4, \\\"released\\\": 4, \\\"listening\\\": 43, \\\"recently\\\": 10, \\\"felt\\\": 74, \\\"looking\\\": 59, \\\"leg\\\": 12, \\\"longer\\\": 16, \\\"contact\\\": 11, \\\"floor\\\": 16, \\\"rolls\\\": 2, \\\"he'd\\\": 10, \\\"forgiveness\\\": 1, \\\"'it's\\\": 2, \\\"elaina\\\": 1, \\\"florian\\\": 1, \\\"david\\\": 18, \\\"krispy\\\": 1, \\\"kreme\\\": 1, \\\"half\\\": 64, \\\"msn's\\\": 1, \\\"homepage\\\": 2, \\\"attention\\\": 22, \\\"readers\\\": 5, \\\"three\\\": 62, \\\"guesses\\\": 1, \\\"heehee\\\": 3, \\\"bios\\\": 2, \\\"eileen\\\": 1, \\\"cutter\\\": 2, \\\"killing\\\": 8, \\\"yourself\\\": 23, \\\"angst\\\": 3, \\\"teenager\\\": 4, \\\"does\\\": 70, \\\"through\\\": 116, \\\"alright\\\": 13, \\\"paintball\\\": 1, \\\"marker\\\": 1, \\\"developing\\\": 2, \\\"roll\\\": 4, \\\"picture\\\": 23, \\\"seeing\\\": 27, \\\"phobia\\\": 1, \\\"22\\\": 10, \\\"stories\\\": 11, \\\"wit\\\": 12, \\\"k\\\": 22, \\\"dat\\\": 3, \\\"wuz\\\": 3, \\\"'uhh'\\\": 1, \\\"'wat\\\": 1, \\\"lauren\\\": 12, \\\"'2nd\\\": 1, \\\"beach\\\": 19, \\\"trip'\\\": 1, \\\"richie\\\": 2, \\\"hilarious\\\": 8, \\\"commercials\\\": 2, \\\"else\\\": 97, \\\"dunno\\\": 25, \\\"cookies\\\": 7, \\\"matter\\\": 48, \\\"superman\\\": 3, \\\"ride\\\": 32, \\\"split\\\": 4, \\\"micheal\\\": 4, \\\"caitlin\\\": 3, \\\"slowest\\\": 1, \\\"typistperson\\\": 1, \\\"planet\\\": 4, \\\"give\\\": 90, \\\"chance\\\": 29, \\\"mistake\\\": 10, \\\"they've\\\": 6, \\\"enjoying\\\": 3, \\\"rain\\\": 19, \\\"diminishing\\\": 1, \\\"man\\\": 83, \\\"'why\\\": 6, \\\"now's\\\": 1, \\\"study\\\": 25, \\\"sat's\\\": 1, \\\"picked\\\": 16, \\\"yellow\\\": 3, \\\"1972\\\": 1, \\\"gmc\\\": 1, \\\"jimmy\\\": 4, \\\"top\\\": 33, \\\"micah\\\": 2, \\\"pratically\\\": 1, \\\"works\\\": 9, \\\"despite\\\": 15, \\\"boss\\\": 5, \\\"isnt\\\": 12, \\\"nathan\\\": 12, \\\"totally\\\": 30, \\\"recognized\\\": 2, \\\"timon's\\\": 1, \\\"voice\\\": 19, \\\"cd\\\": 25, \\\"lane\\\": 4, \\\"believing\\\": 4, \\\"knowing\\\": 20, \\\"ceramics\\\": 1, \\\"wahaahah\\\": 1, \\\"frikkin\\\": 1, \\\"nothingness\\\": 1, \\\"band's\\\": 2, \\\"wait\\\": 47, \\\"come\\\": 157, \\\"aaron\\\": 8, \\\"heath\\\": 1, \\\"brad\\\": 5, \\\"adoring\\\": 2, \\\"female\\\": 14, \\\"fans\\\": 7, \\\"visual\\\": 3, \\\"attire\\\": 1, \\\"tray\\\": 2, \\\"table\\\": 19, \\\"drinks\\\": 6, \\\"topic\\\": 16, \\\"spash\\\": 2, \\\"riding\\\": 8, \\\"lemme\\\": 4, \\\"wake\\\": 26, \\\"omg\\\": 5, \\\"tommorow\\\": 4, \\\"bike\\\": 8, \\\"plus\\\": 25, \\\"chronically\\\": 1, \\\"commits\\\": 1, \\\"offense\\\": 7, \\\"gelling\\\": 1, \\\"derek\\\": 5, \\\"parents\\\": 58, \\\"algebra\\\": 7, \\\"x0mootylicious0x\\\": 1, \\\"16\\\": 14, \\\"pm\\\": 17, \\\"yano\\\": 1, \\\"wat\\\": 13, \\\"addicting\\\": 1, \\\"underprepared\\\": 1, \\\"id\\\": 13, \\\"busy\\\": 20, \\\"laugh\\\": 31, \\\"till\\\": 34, \\\"eats\\\": 2, \\\"brain\\\": 13, \\\"swallowing\\\": 1, \\\"dupe\\\": 2, \\\"ahhh\\\": 4, \\\"numb\\\": 3, \\\"devoid\\\": 2, \\\"sensation\\\": 2, \\\"reed's\\\": 1, \\\"bigger\\\": 6, \\\"ngs\\\": 1, \\\"ninth\\\": 1, \\\"ignorant\\\": 5, \\\"folks\\\": 8, \\\"seriousness\\\": 2, \\\"history\\\": 25, \\\"barn\\\": 1, \\\"slaves\\\": 2, \\\"farm\\\": 6, \\\"equipment\\\": 1, \\\"2nd\\\": 10, \\\"3rd\\\": 8, \\\"drumline\\\": 3, \\\"1st\\\": 13, \\\"tangled\\\": 1, \\\"couch\\\": 7, \\\"fell\\\": 24, \\\"alseep\\\": 2, \\\"trip\\\": 23, \\\"philosphy\\\": 1, \\\"abstract\\\": 3, \\\"deem\\\": 1, \\\"lesser\\\": 1, \\\"shouldn't\\\": 13, \\\"returning\\\": 2, \\\"picks\\\": 3, \\\"peter\\\": 7, \\\"scrambling\\\": 1, \\\"throughout\\\": 8, \\\"mother\\\": 17, \\\"job\\\": 30, \\\"afterwards\\\": 12, \\\"dentist\\\": 4, \\\"questions\\\": 22, \\\"replied\\\": 8, \\\"'do\\\": 5, \\\"look\\\": 109, \\\"coz\\\": 24, \\\"although\\\": 29, \\\"figuring\\\": 2, \\\"occurred\\\": 2, \\\"administrator\\\": 2, \\\"comments\\\": 17, \\\"wakemed\\\": 1, \\\"regretted\\\": 3, \\\"joining\\\": 4, \\\"designing\\\": 1, \\\"part\\\": 76, \\\"killer\\\": 3, \\\"total\\\": 6, \\\"fag\\\": 2, \\\"cost\\\": 12, \\\"sale\\\": 5, \\\"nfg\\\": 1, \\\"tuesday\\\": 10, \\\"realized\\\": 29, \\\"pics\\\": 7, \\\"yes\\\": 64, \\\"episode\\\": 6, \\\"everyday\\\": 21, \\\"telling\\\": 24, \\\"blacklight\\\": 1, \\\"'you\\\": 18, \\\"pee\\\": 3, \\\"wall\\\": 17, \\\"ho\\\": 2, \\\"jennys\\\": 1, \\\"lorrie\\\": 1, \\\"exited\\\": 1, \\\"final\\\": 17, \\\"showdown\\\": 2, \\\"rahter\\\": 1, \\\"lame\\\": 10, \\\"dissappointing\\\": 1, \\\"orlando\\\": 5, \\\"bloom\\\": 2, \\\"looks\\\": 36, \\\"princesses\\\": 2, \\\"chicks\\\": 7, \\\"bana's\\\": 1, \\\"fat\\\": 12, \\\"gpa\\\": 1, \\\"275\\\": 1, \\\"parent\\\": 2, \\\"conferences\\\": 1, \\\"wednesday\\\": 24, \\\"torture\\\": 5, \\\"brightside\\\": 1, \\\"comprehend\\\": 6, \\\"deeply\\\": 5, \\\"lesson\\\": 12, \\\"writing\\\": 41, \\\"meaningless\\\": 1, \\\"strings\\\": 3, \\\"can\\\\u2019t\\\": 4, \\\"bed\\\": 38, \\\"lights\\\": 10, \\\"turned\\\": 24, \\\"hillsong\\\": 1, \\\"haizz\\\": 1, \\\"badly\\\": 6, \\\"studying\\\": 9, \\\"midyr\\\": 1, \\\"die\\\": 22, \\\"exciting\\\": 13, \\\"happen\\\": 41, \\\"brining\\\": 1, \\\"dogma\\\": 2, \\\"sexy\\\": 14, \\\"conservative\\\": 5, \\\"24\\\": 5, \\\"respect\\\": 14, \\\"taught\\\": 7, \\\"led\\\": 8, \\\"zeppelin's\\\": 1, \\\"'stairway\\\": 1, \\\"universe\\\": 2, \\\"minutely\\\": 1, \\\"definitely\\\": 13, \\\"changed\\\": 20, \\\"moved\\\": 21, \\\"morgan\\\": 3, \\\"population\\\": 5, \\\"vacuum\\\": 1, \\\"paul\\\": 10, \\\"jumped\\\": 4, \\\"seats\\\": 6, \\\"saw\\\": 70, \\\"gladiator\\\": 1, \\\"youth\\\": 12, \\\"pastor's\\\": 1, \\\"church\\\": 30, \\\"loud\\\": 11, \\\"individual\\\": 5, \\\"intelligent\\\": 3, \\\"caring\\\": 3, \\\"others\\\": 47, \\\"c'mon\\\": 3, \\\"ross\\\": 5, \\\"loosen\\\": 1, \\\"purse\\\": 3, \\\"string\\\": 2, \\\"geeks\\\": 2, \\\"krunk\\\": 1, \\\"yo\\\": 6, \\\"volleyball\\\": 7, \\\"basketball\\\": 12, \\\"52\\\": 6, \\\"colour\\\": 2, \\\"monkeys\\\": 1, \\\"medyo\\\": 1, \\\"l\\\": 8, \\\"traffic\\\": 3, \\\"visited\\\": 5, \\\"park\\\": 20, \\\"vertical\\\": 1, \\\"hikes\\\": 1, \\\"ladders\\\": 1, \\\"climbing\\\": 2, \\\"poles\\\": 2, \\\"cousin\\\": 13, \\\"alex\\\": 15, \\\"called\\\": 82, \\\"christina\\\": 6, \\\"pretended\\\": 2, \\\"gove\\\": 1, \\\"ivan's\\\": 1, \\\"grilled\\\": 2, \\\"cheese\\\": 9, \\\"silly\\\": 4, \\\"sharing\\\": 3, \\\"retard\\\": 1, \\\"jieren\\\": 1, \\\"gossips\\\": 1, \\\"giggles\\\": 2, \\\"classmates\\\": 3, \\\"searching\\\": 6, \\\"blanches\\\": 1, \\\"\\\\u2018oh\\\": 1, \\\"drank\\\": 10, \\\"\\\\u2019\\\": 1, \\\"carolyn\\\\u2019s\\\": 1, \\\"contacts\\\": 2, \\\"pray\\\": 6, \\\"frusterated\\\": 1, \\\"tried\\\": 34, \\\"quiz\\\": 9, \\\"orangie\\\": 1, \\\"blogs\\\": 11, \\\"afternoon\\\": 20, \\\"politics\\\": 7, \\\"exams\\\": 9, \\\"sod\\\": 1, \\\"whatever\\\": 42, \\\"sent\\\": 13, \\\"directions\\\": 5, \\\"bring\\\": 33, \\\"either\\\": 43, \\\"buying\\\": 12, \\\"handle\\\": 11, \\\"mine\\\": 25, \\\"small\\\": 28, \\\"hips\\\": 3, \\\"curves\\\": 1, \\\"silhouette\\\": 1, \\\"states\\\": 7, \\\"happens\\\": 24, \\\"responsible\\\": 5, \\\"learned\\\": 7, \\\"passion\\\": 8, \\\"fashioned\\\": 2, \\\"lover\\\": 3, \\\"thoroughly\\\": 4, \\\"entertained\\\": 2, \\\"reject\\\": 1, \\\"gain\\\": 10, \\\"'punk\\\": 2, \\\"2and\\\": 1, \\\"presence\\\": 6, \\\"witnesses\\\": 2, \\\"entrust\\\": 1, \\\"reliable\\\": 2, \\\"men\\\": 23, \\\"qualified\\\": 4, \\\"teach\\\": 9, \\\"ms\\\": 18, \\\"quiate\\\": 1, \\\"poems\\\": 3, \\\"beyond\\\": 10, \\\"multi\\\": 2, \\\"million\\\": 7, \\\"dollar\\\": 4, \\\"penitentury\\\": 1, \\\"lookin\\\": 5, \\\"lockers\\\": 3, \\\"nine\\\": 5, \\\"nfl\\\": 3, \\\"backs\\\": 4, \\\"yards\\\": 1, \\\"errick\\\": 1, \\\"lynne\\\": 2, \\\"williams\\\": 2, \\\"jr\\\": 3, \\\"finally\\\": 74, \\\"permission\\\": 4, \\\"rained\\\": 5, \\\"walk\\\": 36, \\\"starts\\\": 17, \\\"bet\\\": 11, \\\"'i'm\\\": 8, \\\"boy'\\\": 1, \\\"'aaaaaaaaaah\\\": 1, \\\"ready\\\": 41, \\\"jade's\\\": 1, \\\"awkward\\\": 7, \\\"hang\\\": 25, \\\"knew\\\": 42, \\\"tabby\\\": 2, \\\"sucked\\\": 10, \\\"hannah\\\": 2, \\\"sounds\\\": 30, \\\"mary's\\\": 2, \\\"help\\\": 69, \\\"cat\\\": 21, \\\"izzy\\\": 1, \\\"minute\\\": 27, \\\"homework\\\": 40, \\\"gemma\\\": 1, \\\"laura\\\": 17, \\\"gonna\\\": 131, \\\"katie\\\": 18, \\\"didn\\\\u2019t\\\": 10, \\\"briefly\\\": 4, \\\"mentioned\\\": 11, \\\"ways\\\": 23, \\\"loser\\\": 9, \\\"cut\\\": 30, \\\"bleed\\\": 3, \\\"periods\\\": 5, \\\"vent\\\": 4, \\\"linux\\\": 2, \\\"lilo\\\": 1, \\\"bitch\\\": 16, \\\"satisfied\\\": 4, \\\"af\\\": 1, \\\"armors\\\": 1, \\\"jesusarmor\\\": 1, \\\"sofija\\\": 1, \\\"anna\\\": 2, \\\"katrina\\\": 1, \\\"handed\\\": 6, \\\"alice\\\": 3, \\\"wonderland\\\": 1, \\\"scored\\\": 3, \\\"55\\\": 3, \\\"zonked\\\": 1, \\\"screw\\\": 6, \\\"shorts\\\": 3, \\\"balled\\\": 1, \\\"cool\\\": 93, \\\"calm\\\": 7, \\\"collected\\\": 2, \\\"girl\\\": 56, \\\"standing\\\": 13, \\\"sock\\\": 2, \\\"stood\\\": 15, \\\"lobby\\\": 3, \\\"stared\\\": 4, \\\"grimly\\\": 1, \\\"newcomers\\\": 1, \\\"excerpts\\\": 1, \\\"horror\\\": 3, \\\"director\\\": 3, \\\"oven\\\": 4, \\\"ordered\\\": 8, \\\"dogs'\\\": 1, \\\"vocal\\\": 1, \\\"chords\\\": 2, \\\"frightened\\\": 3, \\\"lonely\\\": 8, \\\"barking\\\": 2, \\\"irritated\\\": 2, \\\"burned\\\": 6, \\\"970\\\": 1, \\\"calories\\\": 3, \\\"19\\\": 7, \\\"miles\\\": 7, \\\"theater\\\": 8, \\\"harry\\\": 12, \\\"potter\\\": 8, \\\"prisoner\\\": 4, \\\"azkaban\\\": 4, \\\"loved\\\": 29, \\\"steal\\\": 7, \\\"kill\\\": 22, \\\"taller\\\": 2, \\\"skinny\\\": 2, \\\"flat\\\": 8, \\\"stomach\\\": 7, \\\"current\\\": 21, \\\"status\\\": 8, \\\"impending\\\": 1, \\\"apush\\\": 2, \\\"clark\\\": 3, \\\"howdy\\\": 1, \\\"updated\\\": 2, \\\"judge\\\": 8, \\\"h\\\": 12, \\\"urschenfutz\\\": 1, \\\"finishes\\\": 2, \\\"'speech'\\\": 1, \\\"sits\\\": 6, \\\"ccursed\\\": 1, \\\"eternity\\\": 2, \\\"requests\\\": 2, \\\"emily\\\": 13, \\\"kyle's\\\": 1, \\\"pants\\\": 15, \\\"accident\\\": 6, \\\"jackie\\\": 4, \\\"stooped\\\": 1, \\\"level\\\": 10, \\\"basin\\\": 1, \\\"washed\\\": 7, \\\"here's\\\": 8, \\\"assignment\\\": 8, \\\"prove\\\": 6, \\\"angry\\\": 24, \\\"mob\\\": 1, \\\"gatthered\\\": 1, \\\"stopped\\\": 17, \\\"senterfitt\\\": 1, \\\"stepped\\\": 6, \\\"precious\\\": 4, \\\"diamonds\\\": 2, \\\"useless\\\": 8, \\\"luctuous\\\": 1, \\\"you've\\\": 26, \\\"grown\\\": 6, \\\"dime\\\": 2, \\\"spit\\\": 8, \\\"jessy\\\": 1, \\\"graduate\\\": 3, \\\"shadowland\\\": 1, \\\"feets\\\": 1, \\\"boundry\\\": 1, \\\"seek\\\": 7, \\\"barrier\\\": 4, \\\"fond\\\": 2, \\\"panic\\\": 3, \\\"sight\\\": 3, \\\"tiny\\\": 6, \\\"cockroach\\\": 2, \\\"moving\\\": 17, \\\"stream\\\": 1, \\\"range\\\": 2, \\\"opts\\\": 1, \\\"liek\\\": 2, \\\"star\\\": 15, \\\"doesn't\\\": 75, \\\"choose\\\": 17, \\\"common\\\": 8, \\\"jonathan\\\": 6, \\\"holly's\\\": 2, \\\"rid\\\": 9, \\\"deck\\\": 3, \\\"wonderful\\\": 18, \\\"charley\\\": 2, \\\"agree\\\": 13, \\\"today's\\\": 8, \\\"discussion\\\": 11, \\\"banning\\\": 2, \\\"n\\\": 56, \\\"solve\\\": 8, \\\"racial\\\": 1, \\\"molecules\\\": 1, \\\"sabby\\\": 5, \\\"patty\\\": 5, \\\"spell\\\": 8, \\\"dictionary\\\": 1, \\\"sister\\\": 33, \\\"jackets\\\": 1, \\\"grey\\\": 3, \\\"madly\\\": 2, \\\"light\\\": 19, \\\"cowboy\\\": 1, \\\"hat\\\": 6, \\\"culture\\\": 9, \\\"restaurants\\\": 3, \\\"serving\\\": 4, \\\"bunch\\\": 26, \\\"including\\\": 7, \\\"fish\\\": 8, \\\"derby\\\": 1, \\\"cannot\\\": 27, \\\"section\\\": 12, \\\"whizz\\\": 1, \\\"guitars\\\": 4, \\\"citizens\\\": 5, \\\"vote\\\": 7, \\\"democracy\\\": 1, \\\"prevailed\\\": 1, \\\"regardless\\\": 5, \\\"elected\\\": 3, \\\"proves\\\": 5, \\\"vital\\\": 1, \\\"slept\\\": 11, \\\"late\\\": 32, \\\"ages\\\": 13, \\\"feels\\\": 23, \\\"positive\\\": 10, \\\"experience\\\": 27, \\\"creating\\\": 4, \\\"environment\\\": 4, \\\"keeps\\\": 11, \\\"everytime\\\": 10, \\\"scv\\\": 1, \\\"kickin\\\": 1, \\\"butt\\\": 3, \\\"closest\\\": 9, \\\"posible\\\": 1, \\\"signed\\\": 11, \\\"food\\\": 36, \\\"mini\\\": 4, \\\"poster\\\": 4, \\\"somewhat\\\": 13, \\\"stressed\\\": 8, \\\"apprehensive\\\": 1, \\\"we've\\\": 20, \\\"lots\\\": 21, \\\"planned\\\": 12, \\\"traveling\\\": 1, \\\"tramples\\\": 1, \\\"slashes\\\": 1, \\\"strikes\\\": 4, \\\"foe\\\": 1, \\\"update\\\": 14, \\\"dizzy\\\": 5, \\\"sit\\\": 35, \\\"spinning\\\": 1, \\\"continue\\\": 16, \\\"tennis\\\": 10, \\\"laying\\\": 6, \\\"tyke\\\": 29, \\\"feelings\\\": 22, \\\"sidenote\\\": 1, \\\"campus\\\": 4, \\\"planning\\\": 8, \\\"college\\\": 28, \\\"bunk\\\": 1, \\\"front\\\": 24, \\\"exit\\\": 3, \\\"electrical\\\": 2, \\\"outlets\\\": 1, \\\"near\\\": 25, \\\"wet\\\": 9, \\\"towels\\\": 2, \\\"rocked\\\": 5, \\\"winner\\\": 2, \\\"disc\\\": 2, \\\"lightsaber\\\": 1, \\\"starwars\\\": 1, \\\"equivalent\\\": 1, \\\"backstabbing\\\": 1, \\\"unless\\\": 15, \\\"arrow\\\": 1, \\\"bothered\\\": 7, \\\"pay\\\": 22, \\\"net\\\": 10, \\\"reached\\\": 14, \\\"stage\\\": 17, \\\"introduce\\\": 2, \\\"psyched\\\": 2, \\\"wonder\\\": 33, \\\"you'd\\\": 14, \\\"encounter\\\": 4, \\\"battle\\\": 10, \\\"fuck\\\": 31, \\\"amateur\\\": 1, \\\"psychoanalysis\\\": 1, \\\"hungry\\\": 10, \\\"exchange\\\": 3, \\\"macaroon's\\\": 1, \\\"gamestop\\\": 1, \\\"headed\\\": 17, \\\"worship\\\": 8, \\\"apparent\\\": 3, \\\"thousands\\\": 5, \\\"cultures\\\": 4, \\\"millions\\\": 3, \\\"civilization\\\": 1, \\\"metal\\\": 10, \\\"'uranium'\\\": 1, \\\"hosted\\\": 2, \\\"juliya\\\": 1, \\\"chernetsky\\\": 1, \\\"trail\\\": 4, \\\"faith\\\": 9, \\\"returned\\\": 11, \\\"hotel\\\": 13, \\\"morganton\\\": 1, \\\"dumped\\\": 5, \\\"ill\\\": 20, \\\"keys\\\": 4, \\\"server\\\": 5, \\\"rooms\\\": 1, \\\"storage\\\": 2, \\\"areas\\\": 2, \\\"vibe\\\": 2, \\\"underestimates\\\": 1, \\\"smart\\\": 12, \\\"golf\\\": 4, \\\"consume\\\": 2, \\\"drive\\\": 25, \\\"'bush\\\": 1, \\\"team'\\\": 1, \\\"pretend\\\": 8, \\\"colin\\\": 1, \\\"powell's\\\": 1, \\\"anymore\\\": 34, \\\"photos\\\": 6, \\\"jonah\\\": 13, \\\"improved\\\": 4, \\\"skills\\\": 6, \\\"10'\\\": 1, \\\"hoop\\\": 2, \\\"8\\\": 47, \\\"footer\\\": 1, \\\"buz\\\": 1, \\\"mystic\\\": 3, \\\"thankfully\\\": 3, \\\"born\\\": 15, \\\"playing\\\": 44, \\\"waterguns\\\": 1, \\\"polak\\\": 1, \\\"dudes\\\": 2, \\\"shrug\\\": 1, \\\"sees\\\": 5, \\\"causes\\\": 2, \\\"song\\\": 72, \\\"young\\\": 18, \\\"stallion\\\": 1, \\\"treat\\\": 6, \\\"boost\\\": 3, \\\"pop\\\": 16, \\\"career\\\": 4, \\\"curriculum\\\": 2, \\\"similar\\\": 6, \\\"schools\\\": 11, \\\"thanks\\\": 22, \\\"sending\\\": 4, \\\"extremely\\\": 12, \\\"detailed\\\": 2, \\\"tabs\\\": 1, \\\"audio\\\": 4, \\\"clips\\\": 2, \\\"technique\\\": 2, \\\"exercises\\\": 1, \\\"guitarists\\\": 1, \\\"behn\\\": 1, \\\"stellar\\\": 1, \\\"des\\\": 1, \\\"http\\\": 7, \\\"comingsoon\\\": 1, \\\"y\\\": 16, \\\"yugioh\\\": 1, \\\"php\\\": 3, \\\"yup\\\": 5, \\\"comeing\\\": 1, \\\"haircut\\\": 5, \\\"drastic\\\": 1, \\\"months\\\": 35, \\\"gasp\\\": 2, \\\"trim\\\": 1, \\\"lesley\\\": 1, \\\"comment\\\": 14, \\\"sounded\\\": 7, \\\"desparate\\\": 1, \\\"luv\\\": 6, \\\"bless\\\": 5, \\\"amanda\\\": 10, \\\"unfortunate\\\": 2, \\\"social\\\": 8, \\\"8'th\\\": 1, \\\"spanish\\\": 12, \\\"listenin\\\": 2, \\\"cabrera\\\": 1, \\\"dairy\\\": 4, \\\"queen\\\": 10, \\\"carter\\\": 3, \\\"carmel\\\": 1, \\\"sutra\\\": 1, \\\"happned\\\": 1, \\\"montana\\\": 2, \\\"bold\\\": 8, \\\"meaning\\\": 15, \\\"let\\\": 85, \\\"poetic\\\": 2, \\\"form\\\": 9, \\\"hidden\\\": 4, \\\"meanings\\\": 2, \\\"results\\\": 13, \\\"twenty\\\": 11, \\\"gameplay\\\": 4, \\\"elad\\\": 1, \\\"drivers\\\": 5, \\\"ed\\\": 11, \\\"starit\\\": 1, \\\"waiting\\\": 28, \\\"sunshine\\\": 6, \\\"hybrid\\\": 2, \\\"rainbow\\\": 4, \\\"ain't\\\": 8, \\\"raining\\\": 6, \\\"11\\\": 30, \\\"sometime\\\": 17, \\\"caroline's\\\": 1, \\\"proceeded\\\": 6, \\\"barely\\\": 9, \\\"heaps\\\": 1, \\\"ding\\\": 1, \\\"dong\\\": 1, \\\"performance\\\": 5, \\\"blandin\\\": 1, \\\"foundation\\\": 4, \\\"welcoming\\\": 2, \\\"jim\\\": 10, \\\"hoolihan\\\": 1, \\\"president\\\": 11, \\\"goddamn\\\": 4, \\\"bringing\\\": 9, \\\"close\\\": 31, \\\"pit\\\": 4, \\\"opposite\\\": 6, \\\"deny\\\": 3, \\\"unexplainable\\\": 2, \\\"patterns\\\": 2, \\\"forces\\\": 4, \\\"professionals\\\": 2, \\\"'nature\\\": 1, \\\"9moreover\\\": 1, \\\"human\\\": 19, \\\"disciplined\\\": 2, \\\"respected\\\": 2, \\\"waffles\\\": 2, \\\"wright\\\": 1, \\\"patterson\\\": 1, \\\"force\\\": 10, \\\"base\\\": 5, \\\"museum\\\": 4, \\\"monuments\\\": 1, \\\"leon\\\": 1, \\\"notice\\\": 16, \\\"chail\\\": 1, \\\"concentrate\\\": 5, \\\"discussing\\\": 6, \\\"excuse\\\": 11, \\\"recycle\\\": 1, \\\"transfer\\\": 3, \\\"station\\\": 11, \\\"town\\\": 24, \\\"drove\\\": 14, \\\"taco\\\": 1, \\\"plateau\\\": 1, \\\"lend\\\": 3, \\\"send\\\": 20, \\\"donations\\\": 1, \\\"sean\\\": 8, \\\"needs\\\": 19, \\\"fund\\\": 2, \\\"umm\\\": 6, \\\"underworld\\\": 1, \\\"aaand\\\": 2, \\\"samurai\\\": 2, \\\"whoville\\\": 1, \\\"following\\\": 12, \\\"kelly\\\": 7, \\\"judging\\\": 2, \\\"dedicated\\\": 5, \\\"married\\\": 15, \\\"marry\\\": 8, \\\"altho\\\": 3, \\\"pointless\\\": 4, \\\"plannin\\\": 1, \\\"neva\\\": 2, \\\"stikz\\\": 1, \\\"worth\\\": 19, \\\"1987\\\": 1, \\\"dark\\\": 19, \\\"side\\\": 46, \\\"moon\\\": 7, \\\"chosen\\\": 3, \\\"panel\\\": 1, \\\"rock\\\": 27, \\\"critics\\\": 2, \\\"broadcasters\\\": 1, \\\"15\\\": 27, \\\"album\\\": 8, \\\"costs\\\": 2, \\\"rm\\\": 3, \\\"130\\\": 2, \\\"packages\\\": 1, \\\"malaysia\\\": 2, \\\"1500\\\": 1, \\\"fees\\\": 2, \\\"finished\\\": 28, \\\"practicing\\\": 2, \\\"practice\\\": 21, \\\"hanon\\\": 1, \\\"theyd\\\": 1, \\\"skate\\\": 5, \\\"copy\\\": 8, \\\"properly\\\": 5, \\\"whose\\\": 5, \\\"friendly\\\": 6, \\\"flirty\\\": 1, \\\"fall\\\": 26, \\\"round\\\": 11, \\\"slim\\\": 3, \\\"anyhoo\\\": 5, \\\"chinese\\\": 12, \\\"celebration\\\": 5, \\\"bro's\\\": 1, \\\"musical\\\": 8, \\\"nifty\\\": 2, \\\"fifties\\\": 1, \\\"tip\\\": 5, \\\"add\\\": 17, \\\"haloscan\\\": 1, \\\"nima\\\": 8, \\\"danceensemble\\\": 1, \\\"banana\\\": 5, \\\"division\\\": 3, \\\"operations\\\": 1, \\\"conducted\\\": 1, \\\"proximity\\\": 1, \\\"shrine\\\": 1, \\\"imam\\\": 1, \\\"ali\\\": 3, \\\"risky\\\": 1, \\\"kenneth\\\": 2, \\\"preparing\\\": 1, \\\"nationals\\\": 1, \\\"remembers\\\": 1, \\\"middle\\\": 34, \\\"preachy\\\": 1, \\\"frickin'\\\": 1, \\\"info\\\": 6, \\\"cheek\\\": 4, \\\"throbbed\\\": 1, \\\"painfully\\\": 2, \\\"seemed\\\": 15, \\\"jump\\\": 14, \\\"chest\\\": 5, \\\"hoover\\\": 1, \\\"em\\\": 12, \\\"lucky\\\": 19, \\\"rui\\\": 1, \\\"boon\\\": 2, \\\"flag\\\": 5, \\\"candidate\\\": 2, \\\"wringer\\\": 1, \\\"saying\\\": 45, \\\"indeed\\\": 8, \\\"curious\\\": 4, \\\"whereunto\\\": 1, \\\"sir\\\": 5, \\\"ector\\\": 1, \\\"'by\\\": 1, \\\"authority\\\": 4, \\\"wouldst\\\": 1, \\\"thou\\\": 5, \\\"shud\\\": 3, \\\"future\\\": 23, \\\"puking\\\": 1, \\\"washroom\\\": 1, \\\"45\\\": 17, \\\"mins\\\": 4, \\\"diarrhea\\\": 1, \\\"nika\\\": 1, \\\"unfrotunatly\\\": 1, \\\"thursday\\\": 19, \\\"chick\\\": 6, \\\"date\\\": 22, \\\"dude\\\": 9, \\\"cracking\\\": 3, \\\"library\\\": 12, \\\"open\\\": 33, \\\"trigger\\\": 1, \\\"sign\\\": 15, \\\"normally\\\": 12, \\\"summarise\\\": 1, \\\"issues\\\": 7, \\\"paramedics\\\": 2, \\\"victoria\\\": 3, \\\"amongst\\\": 2, \\\"highest\\\": 3, \\\"trained\\\": 3, \\\"exceptional\\\": 1, 